Repository: ImanRezaeipour/advertise_two
Catalog: Advertise.Core/Languages/Admin.*.resx
Languages: ar_sa, fa_ir

source: About
ar_sa: نبذة عن
fa_ir: درباره

source: Add
ar_sa: إضافة
fa_ir: افزودن

source: Add New Feature
ar_sa: إضافة خاصية جديدة
fa_ir: افزودن ویژگی جدید

source: Address
ar_sa: العنوان
fa_ir: نشانی

source: Alarm
ar_sa: الإنذار
fa_ir: اعلام خطر!

source: Announcements
ar_sa: الإعلانات
fa_ir: اعلان‌ها

source: Approve
ar_sa: يوافق؟
fa_ir: تأیید

# ApproveProduct
source: Products Approvement
ar_sa: منتجات أبروفيمينت!
fa_ir: تأیید محصولات

# ApproveQuestion
source: Q/A Approved
ar_sa: Q/A الموافقة!
fa_ir: تأیید پرسش و پاسخ‌ها

# BasicInformation
source: Basic informations
ar_sa: المعلومات
fa_ir: اطلاعات پایه

# BodyStringLength
source: The product descriptions should be less than 1000 characters.
ar_sa: وصف المنتج يجب أن تكون أقل من 1000 حرف.!
fa_ir: توضیحات محصول باید کمتر از 1000 کاراکتر باشد

# BrandName
source: Store/Brand
ar_sa: مخزن/العلامة التجارية!
fa_ir: فروشگاه/برند

source: Categories
ar_sa: الفئات
fa_ir: دسته‌بندی‌ها

source: Category
ar_sa: تصنيف
fa_ir: دسته

# CategoryCreation
source: New Category
ar_sa: فئة جديده
fa_ir: دسته جدید

source: Category List
ar_sa: عرض قائمة الاقسام
fa_ir: لیست دسته‌ها

source: Change Password
ar_sa: تغيير كلمة السر
fa_ir: تغییر گذرواژه

# Checkbox
source: Multi Selection
ar_sa: اختيار متعدد!
fa_ir: چند انتخابی

source: City
ar_sa: المدينة
fa_ir: شهر

source: Click Here
ar_sa: انقر هنا
fa_ir: اینجا را کلیک نمایید

source: Color Picker
ar_sa: منتقي الألوان
fa_ir: رنگ

# Comment
source: Comments
ar_sa: تعليقات
fa_ir: نظرات

# Companies
source: Stores
ar_sa: المتاجر
fa_ir: فروشگاه‌ها

# CompanyCreation
source: New Store
ar_sa: متجر جديد
fa_ir: فروشگاه جدید

# CompanyEdit
source: Edit Company
ar_sa: تعديل المؤسسة
fa_ir: ویرایش فروشگاه

# ConfirmMobile
source: Mobile Number Confirmation
ar_sa: تأكيد رقم الجوال!
fa_ir: تأیید شماره تلفن همراه

source: Confirm Password
ar_sa: تأكيد كلمة المرور
fa_ir: تکرار گذرواژه

source: Contacts
ar_sa: جهات الاتصال
fa_ir: اطلاعات تماس

source: Content
ar_sa: المحتوى!
fa_ir: محتوا

source: Create
ar_sa: إنشاء
fa_ir: ایجاد

# CreateProduct
source: Add New Product
ar_sa: إضافة منتج جديد
fa_ir: افزودن محصول جدید

source: Dashboard
ar_sa: لوحة العدادات
fa_ir: داشبورد

source: Delete
ar_sa: مسح
fa_ir: حذف

# Description
source: Short Description
ar_sa: الوصف المختصر
fa_ir: شرح مختصر

# DescriptionMaxLength
source: Your description should be at leat 70 characters and at last 140 characters.
ar_sa: يجب أن يكون الوصف الخاص بك في leat 70 حرفاً، وفي آخر 140 حرفاً.!
fa_ir: توضیح باید بین 70 تا 140 کاراکتر باشد

source: Drop Down List
ar_sa: إسقاط أسفل قائمةAutoField editor&apos; s type
fa_ir: لیست کشویی

source: Edit
ar_sa: تحرير صورة
fa_ir: ویرایش

# EditComment
source: Edit Comments
ar_sa: تحرير التعليقات!
fa_ir: ویرایش نظرات

source: Email
ar_sa: אי-מייל של סאבסנטר
fa_ir: ایمیل

# EmployeeCount
source: The amount of employees
ar_sa: مبلغ الموظفين!
fa_ir: تعداد افراد استخدامی

# EstablishedOn
source: Established Date
ar_sa: أنشئت حتى الآن!
fa_ir: تاریخ تأسیس

source: Feature
ar_sa: الميزة
fa_ir: ویژگی

source: Features
ar_sa: المميزات
fa_ir: ویژگی‌ها

# ForgetPassWord
source: Forgot password?
ar_sa: نسيت كلمة المرور
fa_ir: کلمه عبورتان را فراموش کرده اید؟

source: Full Explanation
ar_sa: تفسير
fa_ir: توضیحات کامل

# Galery
source: Gallary
ar_sa: المعرض
fa_ir: آلبوم تصاویر

source: Home
ar_sa: الرئيسية
fa_ir: خانه

source: Images
ar_sa: صور
fa_ir: تصاویر

# Information
source: More Informations
ar_sa: المزيد من المعلومات
fa_ir: اطلاعات جانبی

source: Informations
ar_sa: معلومات!
fa_ir: اطلاعات

source: Latitude
ar_sa: خط العرض
fa_ir: عرض جغرافیایی

# ListAttachmnt
source: List of Attached Files
ar_sa: قائمة ملفات المرفقة!
fa_ir: لیست فایل‌های الصاقی

# ListComment
source: List of Comments
ar_sa: قائمة بالتعليقات!
fa_ir: لیست نظرات

# ListCompany
source: List of Stores
ar_sa: قائمة المتاجر
fa_ir: لیست فروشگاه‌ها

# ListImage
source: List of Images
ar_sa: قائمة الصور
fa_ir: لیست تصاویر

# ListMyFollow
source: Following List
ar_sa: القائمة التالية!
fa_ir: لیست دنبال شونده‌ها

# ListMyLike
source: Liking List
ar_sa: قائمة تروق!
fa_ir: لیست لایک‌ها

# ListNews
source: News List
ar_sa: قائمة الاخبار
fa_ir: لیست خبرها

# ListProduct
source: Products List
ar_sa: قائمة المنتجات
fa_ir: لیست محصولات

# ListQustion
source: Question List
ar_sa: صفخة قائمة الأسئلة
fa_ir: لیست پرسش‌ها

# ListReport
source: UserViolationss List
ar_sa: قائمة بالتقارير!
fa_ir: لیست گزارشات

# ListReview
source: Review List
ar_sa: صفحة قائمة المراجعات
fa_ir: لیست نقد و بررسی

# ListRole
source: List of Roles
ar_sa: قائمة أدوار!
fa_ir: لیست نقش‌ها

# ListSocial
source: Social Networks List
ar_sa: شبكات التواصل الاجتماعي
fa_ir: لیست شبکه‌های اجتماعی

# ListSpecification
source: Specification List
ar_sa: المواصفات
fa_ir: لیست مشخصات

# Login
source: Sign in
ar_sa: تسجيل الدخول
fa_ir: ورود به حساب کاربری

source: Longitude
ar_sa: خط الطول
fa_ir: طول جغرافیایی

# ManageAttachment
source: Attachments Management
ar_sa: إدارة المرفقات!
fa_ir: مدیریت فایل‌های الصاقی

# ManageImage
source: Images Management
ar_sa: إدارة الصور!
fa_ir: مدیریت تصاویر

# ManageNews
source: News Management
ar_sa: الإدارة
fa_ir: مدیریت خبرها

# ManageQuestion
source: Q/A Management
ar_sa: Q/A إدارة!
fa_ir: مدیریت پرسش و پاسخ‌ها

# ManageReport
source: UserViolationss Management
ar_sa: مدیریت گزارش
fa_ir: مدیریت گزارشات

# ManageReview
source: Reviews Management
ar_sa: استعراضات الإدارة!
fa_ir: مدیریت نقد و بررسی‌ها

# ManageRole
source: Roles Management
ar_sa: إدارة الأدوار!
fa_ir: مدیریت نقش‌ها

# ManageSocial
source: Social Networks Management
ar_sa: إدارة الشبكات الاجتماعية!
fa_ir: مدیریت شبکه‌های اجتماعی

# ManageSpecification
source: Specifications Management
ar_sa: إدارة المواصفات!
fa_ir: مدیریت مشخصات

# ManageUser
source: Users Management
ar_sa: إدارة المستخدمين!
fa_ir: مدیریت کاربران

# ManageUserFollow
source: Followers Management
ar_sa: إدارة شوهد!
fa_ir: مدیریت دنبال‌کنندگان

source: Messages
ar_sa: رسائل
fa_ir: پیام‌ها

# MetaDescription
source: Meta Descriptions
ar_sa: أوصاف ميتا!
fa_ir: توضیحات متا

source: Meta Name
ar_sa: علامة الوصف
fa_ir: عنوان متا

# Mobile
source: Mobile Number
ar_sa: رقم الموبايل
fa_ir: شماره تلفن همراه

# MyAttachment
source: My Attachments
ar_sa: مرفقات
fa_ir: فایل‌های الصاقی من

# MyComment
source: My Comments List
ar_sa: تعليقاتي
fa_ir: لیست نظرات من

# MyCompany
source: My Store
ar_sa: مخزني
fa_ir: فروشگاه من

# MyImage
source: My Images List
ar_sa: قائمة صور
fa_ir: لیست تصاویر من

# MyProduct
source: My Products
ar_sa: منتجات
fa_ir: محصولات من

# MyQustion
source: My Questions List
ar_sa: أسئلتي
fa_ir: لیست پرسش‌های من

# MyReport
source: My UserViolationss
ar_sa: تقاريري
fa_ir: گزارش‌های من

# MyReview
source: My Reviews
ar_sa: صفحة تقييماتي
fa_ir: نقد و بررسی‌های من

# MySocial
source: My Social Networks
ar_sa: حسابتي الاجتماعية
fa_ir: شبکه‌های اجتماعی من

source: New
ar_sa: جديد!
fa_ir: جدید

source: New Product
ar_sa: منتج جديد
fa_ir: محصول جدید

# PageTitleList
source: List
ar_sa: القائمة
fa_ir: لیست

# PanelTitleCreate
source: Create Specification Value
ar_sa: إنشاء قيمة مواصفات!
fa_ir: ایجاد مقدار ویژگی

source: Password
ar_sa: رقم السري
fa_ir: گذرواژه

source: Pending
ar_sa: معلق
fa_ir: در انتظار بررسی

# Phone
source: Phone Number
ar_sa: رقم الهاتف
fa_ir: شماره تماس

# PleaseEnterNewPassWord
source: Please enter your new password
ar_sa: من فضلك أدخل كلمة مرورك الجديدة
fa_ir: لطفا گذرواژه جدید خود را وارد نمائید

source: Postal Code
ar_sa: الرمز البريدي
fa_ir: کد پستی

source: Price
ar_sa: مجاني فقط
fa_ir: قیمت

# PriceRangeValidation
source: Please enter the right price amount.
ar_sa: يرجى إدخال مبلغ السعر المناسب.!
fa_ir: لطفا قیمت را صحیح وارد نمایید.

# Product
source: Products Management
ar_sa: إدارة المخزون
fa_ir: مدیریت محصولات

# ProductLikeList
source: Like List for Products
ar_sa: مثل قائمة للمنتجات!
fa_ir: لیست لایک محصولات

source: Product Status
ar_sa: حالة المنتج
fa_ir: وضعیت محصول

# RadioButton
source: Single Selection
ar_sa: تحديد متعدد
fa_ir: تک انتخابی

# Register
source: Sign up
ar_sa: تسجيل دخول
fa_ir: ثبت نام در سامانه

# RegularEmail
source: Your email address is not valid.
ar_sa: عنوان البريد الإلكتروني غير صالح!
fa_ir: ایمیل شما معتبر نمی باشد

# RegularMobileNumber
source: The mobile number is not valid.
ar_sa: رقم الهاتف غير صالح.
fa_ir: لطفا شماره تلفن همراه معتبر وارد نمایید

# RegularPhoneNumber
source: The phone number is not valid.
ar_sa: رقم هاتف الاتصال غير صالح!
fa_ir: لطفا شماره تلفن معتبر وارد نمایید

# RegularPostalCode
source: The postal code is not valid.
ar_sa: الرمز غير صالح.
fa_ir: لطفا کد پستی معتبر وارد نمایید.

source: Reject
ar_sa: رفض
fa_ir: رد کردن

source: Reload
ar_sa: إعادة تحميل
fa_ir: بازسازی

# RequiredCategory
source: Please select one category.
ar_sa: رجاء أختار القسم
fa_ir: لطفا یک دسته را انتخاب نمایید.

# RequiredCity
source: Please specify your city.
ar_sa: الرجاء تحديد مدينتك.!
fa_ir: لطفا شهر خود را مشخص نمایید.

# RequiredDescription
source: Please describe your product.
ar_sa: يرجى وصف المنتج الخاص بك.!
fa_ir: لطفا شرح مختصر محصول خود را وارد نمایید.

# RequiredEmail
source: Please enter your email address.
ar_sa: أكتب بريدك الإلكتروني
fa_ir: لطفا ایمیل خود را وارد نمایید.

# RequiredMapLocation
source: Please specify your location on the map.
ar_sa: الرجاء تحديد موقعك على الخريطة.!
fa_ir: لطفا موقعیت خود را روی نقشه مشخص نمایید.

# RequiredMobileNumber
source: Please enter your mobile number.
ar_sa: الرجاء إدخال رقم الجوال
fa_ir: لطفا شماره تلفن همراه خود را وارد نمایید.

# RequiredPhoneNumber
source: Please enter your phone number.
ar_sa: فضلاً ادخل رقم الهاتف.
fa_ir: لطفا شماره تلفن ثابت خود را وارد نمایید.

# RequiredPostalCode
source: Please enter your postal code.
ar_sa: الرجاء إدخال الرمز البريدي الخاص بك.!
fa_ir: لطفا کد پستی خود را وارد نمایید.

# RequiredPrice
source: Please enter the price.
ar_sa: الرجاء إدخال السعر.
fa_ir: لطفا قیمت را وارد نمایید.

# RequiredSelectProductGroup
source: Please select your product group at first.
ar_sa: الرجاء تحديد مجموعة المنتج الخاص بك في البداية.!
fa_ir: لطفا در ابتدا گروه محصولات مورد نظر خود را انتخاب نمایید.

# RequiredSpecificationValue
source: Please enter the product's specification value.
ar_sa: الرجاء إدخال قيمة مواصفات المنتج.!
fa_ir: لطفا مقدار مشخصه محصول خود را انتخاب نمایید.

# RequiredStreet
source: Please enter your address.
ar_sa: أدخل بريدك الإلكتروني.
fa_ir: لطفا نشانی خود را وارد نمایید.

# RequiredTitle
source: Please enter a title for your product.
ar_sa: يرجى إدخال عنوان للمنتج الخاص بك.
fa_ir: لطفا یک عنوان برای محصول خود وارد نمایید.

source: Reset Password
ar_sa: استعادة كلمة السر
fa_ir: بازنشانی گذرواژه

source: Return
ar_sa: العودة
fa_ir: بازگشت

# ReturnToListAjax
source: Return to the list
ar_sa: العودة الى القائمة
fa_ir: بازگشت به لیست

source: Review
ar_sa: استعراض
fa_ir: نقد و بررسی

# RulesAndRegulations
source: Terms of Service
ar_sa: شروط الخدمة
fa_ir: قوانین و مقررات

source: Save
ar_sa: حفظ
fa_ir: ذخیره

source: Search Comment
ar_sa: البحث عن التعليق!
fa_ir: جستجوی نظرات

# SelectCategory
source: Category Selection
ar_sa: اختيار الفئة
fa_ir: انتخاب دسته

# SendRestoreEmail
source: The restore password has been sent to your email address.
ar_sa: وقد تم إرسال استعادة كلمة المرور إلى عنوان البريد الإلكتروني الخاص بك.!
fa_ir: ایمیل بازیابی کلمه عبور برای شما ارسال شد.

source: SEO
ar_sa: تطوير محرك البحث
fa_ir: سئو

# SettingLateral
source: Lateral Settings
ar_sa: إعدادات الأفقي!
fa_ir: تنظیمات جانبی

# SettingUser
source: Users Settings
ar_sa: إعدادات المستخدمين!
fa_ir: تنظیمات کاربران

# Social
source: Social Networks
ar_sa: مواقع التواصل الأجتماعى
fa_ir: شبکه‌های اجتماعی

# Specification
source: Specifications
ar_sa: المواصفات
fa_ir: مشخصات

# SpecificationAndFeatures
source: Specifications & Features
ar_sa: المواصفات و الميزات
fa_ir: مشخصات و ویژگی‌ها

# SpecificationOption
source: Specification Value
ar_sa: مواصفات قيمة
fa_ir: مقدار هر مشخصه

# SpecificationPanelTitle
source: Specifications Value List
ar_sa: مواصفات قيمة قائمة
fa_ir: لیست مقدار ویژگی‌ها

# Text
source: Single Line Text
ar_sa: نص الخط الواحد
fa_ir: متن تک خطی

source: Title
ar_sa: العنوان
fa_ir: عنوان

# TitleStringLength
source: The length of product's title should be less than 70 characters.
ar_sa: يجب أن يكون طول عنوان المنتج أحرف أقل من 70.!
fa_ir: عنوان محصول باید کمتر از 70 کاراکتر باشد

source: View
ar_sa: عرض
fa_ir: نمایش

source: View All Message
ar_sa: عرض جميع الرسائل!
fa_ir: نمایش تمام پیام‌ها

# WebSite
source: Website Adress
ar_sa: عنوان موقع على شبكة الإنترنت!
fa_ir: آدرس وب‌سایت

# AddAnotherLoginService
source: Add another service for logging in.
ar_sa: إضافة خدمة أخرى لتسجيل الدخول.!
fa_ir: افزودن سرویسی دیگر جهت ورود به سامانه

source: Add User Group
ar_sa: إضافة إلى مجموعة المستخدمين
fa_ir: درج گروه کاربری

source: Answer
ar_sa: الاجابة
fa_ir: پاسخ

# ApproveMobile
source: Approve Mobile Number
ar_sa: الموافقة على رقم الهاتف المحمول!
fa_ir: تأیید شماره تلفن همراه

source: Ascending
ar_sa: تصاعدي
fa_ir: صعودی

source: Bad Request
ar_sa: طلب غير صحيح
fa_ir: درخواست اشتباه

source: Birth Date
ar_sa: تاريخ الميلاد
fa_ir: روز و ماه تولد

source: Birth Year
ar_sa: سنة الميلاد
fa_ir: سال تولد

# Cancel
source: Cansel
fa_ir: انصراف

source: Cancel and Close
ar_sa: إلغاء الأمر وإغلاق!
fa_ir: عدم تائید و بستن

# ChangeMyUserSettings
source: Changing My User Settings
ar_sa: تغيير إعدادات المستخدم الخاصة بي!
fa_ir: تغییر تنظیمات حساب کاربری خود

source: Close
ar_sa: انه المقابلة
fa_ir: بستن

# ContactUs
source: Our Community
ar_sa: انضم الى مجتمعنا
fa_ir: تماس با ما

# Country
source: Capacityry
ar_sa: الدولة
fa_ir: کشور

source: Create Local Account
ar_sa: إنشاء حساب محلي!
fa_ir: ایجاد جساب کاربری محلی

source: Descending
ar_sa: تنازلي
fa_ir: نزولی

source: Details
ar_sa: تفاصيل
fa_ir: جزئیات

# EnterVerificationCode
source: Please enter the verication code:
ar_sa: الرجاء إدخال رمز فيريكيشن:!
fa_ir: لطفا کد تأیید را وارد نمایید:

source: Error
ar_sa: خطأ!
fa_ir: خطا

source: Error 403
ar_sa: خطأ!
fa_ir: خطای 403

source: Error 404
ar_sa: خطأ 404
fa_ir: خطای 404

# ErrorOccureProcessingRequest
source: Unfortunately an error has been occured while processing your request. Please try again later.
ar_sa: ولسوء الحظ حدث خطأ أثناء معالجة طلبك. الرجاء المحاولة مرة أخرى لاحقاً.!
fa_ir: متأسفانه در هنگام پردازش درخواست شما خطایی رخ داده‌است. لطفا در زمانی دیگر مجددا تلاش نمایید.

# ErrorReport
source: Error UserViolations?
ar_sa: التقرير عن الخطأ؟!
fa_ir: گزارش خطا؟

# ErrorServer
source: An error has occured on server. We will fix it very soon.
ar_sa: حدث خطأ على الملقم. نحن سيتم إصلاحه قريبا جداً.!
fa_ir: خطایی در سرور رخ داده‌است. به‌زودی آن‌را درست خواهیم کرد.

source: Exit
ar_sa: إنهاء
fa_ir: خروج

# FilterPrice
source: Price Filter
ar_sa: فرز حسب السعر
fa_ir: فیلتر قیمت

source: from
ar_sa: من
fa_ir: از

source: Full Name
ar_sa: الاسم بالكامل
fa_ir: نام کامل

source: Gender
ar_sa: الجنس
fa_ir: جنسیت

source: General Information
ar_sa: معلومات عامة
fa_ir: کلیات

source: Language(s)
ar_sa: الغة
fa_ir: زبان(ها)

# ListErrors
source: Errors List
ar_sa: أخطاء
fa_ir: لیست خطاها

# ListUsers
source: Users List
ar_sa: قائمة الاعضاء
fa_ir: لیست کاربران

source: Loading ...
ar_sa: جاري التحميل...
fa_ir: در حال بارگذاری ...

# MessageAccountActivation
source: Thank you for activating your account. To sign in please
ar_sa: شكرا لك لتنشيط الحساب الخاص بك. الرجاء تسجيل الدخول!
fa_ir: با تشکر، حساب کاربری شما با موفقیت فعال گردید. لطفا جهت ورود

# MessageApproveMobile
source: If you would like, act out to approve your mobile number.
ar_sa: إذا أردت أن تتصرف الموافقة على رقم الهاتف المحمول الخاص بك.!
fa_ir: در صورت تمایل، برای تایید شماره تلفن همراه خود اقدام فرمایید.

# MessageChangingPassword
source: Your password has been changed successfully. To sign in please
ar_sa: تم تغيير كلمة المرور الخاصة بك بنجاح. الرجاء تسجيل الدخول!
fa_ir: گذرواژه شما با موفقیت تغییر یافت. لطفا جهت ورود

# MessageEnterCodeSentMobile
source: Please insert the code has been sent to your mobile number and then click on "Approve Mobile Number" button.
ar_sa: يرجى إدراج تم إرسال التعليمات البرمجية إلى رقم هاتفك الجوال وثم انقر على زر "الموافقة على رقم الجوال".!
fa_ir: لطفا کد ارسال‌شده به تلفن همراهتان را در کادر زیر وارد نموده و بر روی دکمه "تأیید شماره تلفن همراه" کلیک نمایید.

# MessageEnterEmailForgetPassword
source: If you have forgotten your password, enter your email address below:
ar_sa: إذا كنت قد نسيت كلمة المرور الخاصة بك، قم بإدخال عنوان البريد الإلكتروني الخاص بك أدناه:!
fa_ir: در صورتی‌که گذرواژه خود را فراموش نموده‌اید، آدرس ایمیل خود را در کادر زیر وارد نمایید.

# MessagePasswordSent
source: Your password retrieval email has been sent.
ar_sa: وقد تم إرسال البريد الإلكتروني استرداد كلمة المرور الخاصة بك.!
fa_ir: ایمیل بازیابی گذرواژه برای شما ارسال گردید.

# MessageSendingAccountActivationEmail
source: Your account activation address link has been sent to your email. Please check your mailbox.
ar_sa: وقد تم إرسال ارتباط عنوان تنشيط الحساب الخاص بك إلى البريد الإلكتروني الخاص بك. الرجاء التحقق من علبة البريد الخاصة بك.!
fa_ir: لینک فعال‌سازی حساب کاربری شما به ایمیل‌تان ارسال گردید. لطفا صندوق ایمیل‌های دریافتی خود را بررسی نمایید.

source: Method not allowed.
ar_sa: الطريقة غير مسموح بها
fa_ir: روش مجاز نم‌باشد.

# MobileOrEmailOrUsername
source: User name, Email or Mobile Number
ar_sa: اسم المستخدم، البريد الإلكتروني أو رقم الجوال!
fa_ir: نام کاربری، ایمیل و یا شماره تلفن همراه

source: More ...
ar_sa: المزيد!
fa_ir: بیشتر ...

source: My Gallary
ar_sa: المعرض
fa_ir: آلبوم تصاویر من

source: No
ar_sa: لا!
fa_ir: خیر

source: OK
ar_sa: حسناً
fa_ir: تأیید

source: OK and Close
ar_sa: موافق وأغلق!
fa_ir: تأیید و بستن

source: Oops!
ar_sa: عذراً
fa_ir: ای داد بیداد!

source: Personal Information
ar_sa: البيانات شخصية
fa_ir: اطلاعات شخصی

source: please click here.
ar_sa: الرجاء انقر هنا.!
fa_ir: لطفا اینجا کلیک نمایید.

# PleaseRegister
source: Please sign up at first.
ar_sa: الرجاء التسجيل في البداية.!
fa_ir: اول عضو بشو خوشال ...

source: Processing Dropped Files ...
ar_sa: تجهيز إسقاط الملفات...!
fa_ir: پردازش فایل‌های انتخابی ...

# ProductRegister
source: Product Registeration
ar_sa: تسجيل المنتج!
fa_ir: ثبت محصول

source: Products
ar_sa: منتجات
fa_ir: محصولات

source: Questions
ar_sa: الاسئلة
fa_ir: سؤالات

source: Registered Logins
ar_sa: تسجيلات الدخول المسجلة!
fa_ir: ورودهای ثبت‌شده

source: Retry
ar_sa: ريتراي
fa_ir: تلاش مجدد

source: Search
ar_sa: بحث
fa_ir: جستجو

# SearchFeature
source: Feature Search
ar_sa: ميزة البحث!
fa_ir: جستجوی ویژگی

source: Select One Option
ar_sa: قم بتحديد خيار واحد!
fa_ir: یک گزینه را انتخاب نمایید.

source: Sending Password
ar_sa: إرسال كلمة المرور!
fa_ir: ارسال گذرواژه

source: Sort by:
ar_sa: تصنيف حسب
fa_ir: مرتب سازی

# SortMostVisited
source: The most visited ones
ar_sa: وزار الأكثر منها
fa_ir: پربازدیدترین‌ها

# SortNewest
source: The newest ones
ar_sa: أحدث منها
fa_ir: جدیدترین‌ها

source: Term of Service
ar_sa: مدة خدمة!
fa_ir: شرایط استفاده

source: to
ar_sa: إلى
fa_ir: تا

source: Toman
ar_sa: تومان!
fa_ir: تومان

# TwoStepsAuthenication
source: Select two-steps authenication provider:
ar_sa: تووستيبس تحديد موفر أوثينيكيشن:!
fa_ir: انتخاب احراز هویت دو مرحله‌ای:

source: Uh-oh!
ar_sa: (هارلز)؟
fa_ir: آخ آخ!

source: Uploading Photo
ar_sa: تحميل الصور!
fa_ir: بارگذاری تصویر

source: User Group Name:
ar_sa: اسم المجموعة:
fa_ir: نام گروه کاربری:

# UserGroupRegister
source: User Group Registeration
ar_sa: مجموعة المستخدم تسجيل الدخول!
fa_ir: ثبت گروه کاربری

source: VITTIK
ar_sa: فيتيك!
fa_ir: ویتیک

# WarningChangePassword
source: Here you can change your password. Note that for this changing you need to enter your current password in the first field.
ar_sa: هنا يمكنك تغيير كلمة المرور الخاصة بك. علما أن لهذا التغير تحتاج إلى إدخال كلمة المرور الحالية الخاصة بك في الحقل الأول.!
fa_ir: در این قسمت شما میتوانید رمز عبور خود را تغییر دهید. توجه داشته باشید که برای تغییر گذرواژه نیاز دارید تا گذرواژه کنونی خود را در فیلد اول وارد نمایید.

# WarningDeniedAccess
source: You don't have denied access to this webpage!
ar_sa: لم يكن لديك رفض الوصول إلى صفحة ويب هذه!!
fa_ir: شما دسترسی لازم به این صفحه را ندارید!

# WarningLocalAccount
source: You do not have a local username/password for this site. Add a local account so you can log in without an external login.
ar_sa: ليس لديك محلية اسم مستخدم وكلمة سر لهذا الموقع. إضافة حساب محلي بحيث يمكنك تسجيل الدخول دون تسجيل دخول خارجية.!
fa_ir: شما در این سامانه حساب کاربری ندارید. درصورت عدم تمایل به ایجاد حساب کاربری به‌وسیله سایر وب‌سایت‌های پیشنهادی، یک حساب کاربری جدید برای خود در سامانه ایجاد نمایید.

source: Yes
ar_sa: نعم!
fa_ir: بلی

# YourPageDidntFind
source: Your page has been not found.
ar_sa: تم العثور على الصفحة الخاصة بك لا.!
fa_ir: صفحه مورد نظر شما یافت نشد.

# YourPageDidntFindCause
source: It might that your page has been moved or renamed.
ar_sa: وربما أن تم نقل أو إعادة تسمية الصفحة الخاصة بك.!
fa_ir: ممکن است صفحه مورد نظر شما جابه‌جا شده و یا نام آن تغییر یافته باشد.

# MessageLengthPassword
source: The length of user name should be atleast 6 and atlast 100 characters.
ar_sa: ينبغي أن يكون طول اسم المستخدم atleast 6 وأحرف atlast 100.!
fa_ir: گذرواژه باید حداقل شامل 6 کاراکتر و حداکثر 100 کاراکتر باشد.

source: Remember Me
ar_sa: تذكرني
fa_ir: مرا به خاطر بسپار

# RequiredPassword
source: Please enter your password.
ar_sa: من فضلك أدخل كلمة المرور الخاصة بك.
fa_ir: لطفا گذرواژه خود را وارد نمایید.

# RequiredUserFill
source: Please enter your user name, email or mobile number.
ar_sa: الرجاء إدخال اسم المستخدم الخاص بك أو البريد الإلكتروني أو رقم الهاتف المحمول.!
fa_ir: لطفا نام کاربری، یا ایمیل یا شماره تلفن‌همراه خود را وارد نمایید.

# ValidEmail
source: Your input email address is not valid.
ar_sa: عنوان البريد الإلكتروني غير صالح!
fa_ir: ایمیل وارد شده معتبر نمی‌باشد.

source: Confirmation Code
ar_sa: ! تأكيد
fa_ir: کد تأیید

# RequiredConfirmationCode
source: Please enter the confirmation code.
ar_sa: الرجاء إدخال رمز التأكيد.!
fa_ir: لطفا کد تأیید را وارد نمایید.

# RequiredConfirmPassword
source: Please enter the confirm password.
ar_sa: الرجاء إدخال تأكيد كلمة السر
fa_ir: لطفا تکرار گذرواژه را وارد نمایید.

# WarningEqualPasswords
source: Password and confirm password are not the same.
ar_sa: كلمة المرور وتأكيد كلمة المرور ليست نفسها.!
fa_ir: تکرار گذرواژه با گذرواژه مطابقت ندارد.

source: New Password
ar_sa: كلمة المرور الجديدة
fa_ir: گذرواژه جدید

# RequiredVerificationCode
source: Please enter your verification code.
ar_sa: الرجاء إدخال رمز التحقق الخاص بك.!
fa_ir: لطفا کد تأیید خود را وارد نمایید.

source: Send Verification Code
ar_sa: إرسال رمز التحقق
fa_ir: ارسال کد تأیید

source: Verification Code
ar_sa: رمز التحقق
fa_ir: کد تأیید

source: Error 500
ar_sa: خطأ 500!
fa_ir: خطای 500

# ExampleEmail
source: For example: ali.rashti@gmail.com
ar_sa: فعلى سبيل المثال: ali.rashti@gmail.com!
fa_ir: مثال: ali.rashtci@gmail.com

# ExampleMobileNumber
source: For example: 0912*******
ar_sa: على سبيل المثال: 0912*******
fa_ir: مثال: *******0912

# ExamplePhoneNumber
source: For example: 021********
ar_sa: على سبيل المثال: 021********
fa_ir: مثال: ********021

# ExamplePostalCode
source: For example: 9876543210
ar_sa: فعلى سبيل المثال: 9876543210
fa_ir: مثال: 9876543210

# MessageLengthMobileNumber
source: The mobile number should be include of 11 numbers.
ar_sa: ينبغي أن تتضمن رقم الهاتف المحمول من أرقام 11.!
fa_ir: شماره تلفن همراه می‌بایست 11 رقمی باشد.

# MessageLengthPhoneNumber
source: The phone number should be include of 11 numbers.
ar_sa: وينبغي أن تشمل رقم الهاتف من أرقام 11.!
fa_ir: شماره تلفن می‌بایست 11 رقمی باشد.

# MessageLengthPostalCode
source: The postal code should be include of ten numbers.
ar_sa: وينبغي أن تشمل الرمز البريدي من عشرة أرقام.!
fa_ir: کد پستی می‌بایست ده رقمی باشد.

source: My Profile
ar_sa: الملف الشخصي
fa_ir: حساب کاربری من

source: New Question
ar_sa: سؤال جديد
fa_ir: پرسش جدید
