Repository: ImanRezaeipour/advertise_two
Catalog: Advertise.Core/Languages/Admin.*.resx
Languages: ar_sa, fa_ir

# YourCompanyFollowersCount
source: Followers of your company
ar_sa: متابعين شركتك
fa_ir: دنبال‌کنندگان کمپانی شما

source: Untitled
ar_sa: بدون عنوان
fa_ir: بدون عنوان

# MessageSectionNoProduct
source: There are no items
ar_sa: لا توجد أي عناصر هنا
fa_ir: هیچ موردی وجود ندارد

# MessageSectionNoMap
source: No addresses has been registered on the map
ar_sa: وقد سجلت لا عناوين على الخريطة
fa_ir: هیچ آدرسی بر روی نقشه ثبت نشده‌است

# MessageSectionNoGallery
source: No photos are available
ar_sa: لا توجد صور متاحة
fa_ir: هیچ عکسی موجود نمی‌باشد

# MessageSectionNoVideo
source: No videos are available
ar_sa: لا توجد أشرطة الفيديو متوفرة
fa_ir: هیچ ویدیویی موجود نمی‌باشد

# MessageSectionNoFile
source: No files are available
ar_sa: لا توجد ملفات متوفرة
fa_ir: هیچ فایلی موجود نمی‌باشد

# MessageSectionNoReview
source: No reviews are available
ar_sa: لا توجد ملاحظات متوفرة
fa_ir: هیچ نقد و بررسی موجود نمی‌باشد

# AddingReviewRequest
source: Request to add a review
ar_sa: طلب لإضافة استعراض!
fa_ir: درخواست افزودن نقد و بررسی

source: Locate on the Map
ar_sa: حدد عنوان على الخارطة
fa_ir: تعیین موقعیت روی نقشه

source: Add Cover Photo
ar_sa: وضع صورة الغلاف
fa_ir: افزودن عکس کاور

source: Field of Activity
ar_sa: ميدان النشاط
fa_ir: زمینه فعالیت

source: Location on the Map
ar_sa: الموقع على الخريطة
fa_ir: موقعیت بر روی نقشه

source: Group
ar_sa: مجموعة
fa_ir: گروه

# ModificationDate
source: Last Edition
ar_sa: الإصدار
fa_ir: آخرین ویرایش

# CreationDate
source: Uploading Date
ar_sa: جار التحميل
fa_ir: تاریخ بارگذاری

source: Businesses Around Me
ar_sa: الشركات في جميع أنحاء لي
fa_ir: کسب و کار‌های اطراف من

source: List of All
ar_sa: قائمة بجميع
fa_ir: لیست همه

source: Stock
ar_sa: المخزون
fa_ir: موجودی

# BannerGlasses
source: Sunglasses and Eyeglasses Banner
ar_sa: النظارات الشمسية والنظارات الطبية لافتة
fa_ir: بنر عینک‌ طبی و عینک آفتابی نویناک

# BannerIranHandicrafts
source: Iran Handicrafts Banner
ar_sa: شعار إيران الحرف اليدوية
fa_ir: بنر صنایع دستی ایران نویناک

# BannerHomeAppliances
source: Home Appliances Banner
ar_sa: شعار المنزلية
fa_ir: بنر لوازم خانگی نویناک

source: My Private Conversations
ar_sa: محادثاتي الخاص
fa_ir: گفت‌و‌گو‌های خصوصی من

source: Send
ar_sa: ارسال
fa_ir: ارسال

source: Alias Title
ar_sa: العنوان مستعار
fa_ir: عنوان مستعار

source: Alias Url
ar_sa: Url مستعار
fa_ir: Url مستعار

source: Category Group
ar_sa: تحرير مجموعة الفئة
fa_ir: گروهِ دسته‌بندی

# RequiredCategoryGroup
source: Please choose the category group
ar_sa: بليس اختيار فئة الفئة!
fa_ir: لطفا گروه دسته‌بندی را مشخص کنید

# RequiredAliasTitle
source: Please enter the alias title
ar_sa: بلاس إدخال عنوان المستعار!
fa_ir: لطفا عنوان مستعار را وارد نمایید

# RequiredAliasUrl
source: Please enter the alias url
ar_sa: الرجاء إدخال عنوان ورل للمستعار!
fa_ir: لطفا Url مستعار را وارد نمایید

# MessageRegexUrl
source: You can only use Englidh alphabet and dash letters within the input box and it should be started with alphabetic letters and you can not use dash as the last one.
ar_sa: يمكنك فقط استخدام إنغليدة الأبجدية وخطابات شرطة داخل مربع الإدخال، وينبغي أن تبدأ مع الحروف الأبجدية ولا يمكنك استخدام شرطة كما آخر واحد.!
fa_ir: شما می‌بایست تنها از حروف الفبای انگلیسی و خط‌فاصله استفاده نمایید که این نام الزاماً با حروف الفبای انگلیسی آغاز می‌شود و حرف آخر نمی‌تواند خط‌فاصله باشد.

# ExampleAliasUrl
source: For example: Category-Digital-Mobiles
ar_sa: على سبيل المثال: Category-Digital-Mobiles
fa_ir: مثال: Category-Digital-Mobiles

source: Instagram
ar_sa: اینستاجیرام
fa_ir: اینستاگرام

source: Instagram Account
ar_sa: حساب Instagram
fa_ir: حساب اینستاگرام

source: Telegram Account
ar_sa: حساب تلجیرام
fa_ir: حساب تلگرام

# Res_CaOp_Products_Products
source: Products
ar_sa: منتجات
fa_ir: محصولات

# Res_CaOp_Products_Goods
source: Goods
ar_sa: منتجات
fa_ir: کالا‌ها

# Res_CaOp_Products_HealthServices
source: Health Services
ar_sa: الخدمات الصحية
fa_ir: سرویس‌های درمانی

# Res_CaOp_Products_Tests
source: Tests
ar_sa: الاختبارات
fa_ir: آزمایش‌ها

# Res_CaOp_Products_RehabilitationServices
source: Rehabilitation Services
ar_sa: خدمات إعادة التأهيل
fa_ir: خدمات توانبخشی

# Res_CaOp_Products_Medicines
source: Medicines
ar_sa: أدوية
fa_ir: دارو‌ها

# Res_CaOp_Products_LegalServices
source: Legal Services
ar_sa: الخدمات القانونية
fa_ir: خدمات حقوقی

# Res_CaOp_Products_Foods2
source: Foods
ar_sa: الأطعمة
fa_ir: خوراک‌ها

# Res_CaOp_Products_Foods
source: Foods
ar_sa: الأطعمة
fa_ir: غذا‌ها

# Res_CaOp_Products_CateringServices
source: Catering Services
ar_sa: خدمات التموين
fa_ir: خدمات پذیرایی

# Res_CaOp_Products_JuicesAndIceCreams
source: Juices and Ice Creams
ar_sa: العصائر وآيس كريم
fa_ir: آبمیوه و بستنی‌ها

# Res_CaOp_Products_DesertsAndDrinks
source: Deserts and Drinks
ar_sa: الصحاري والمشروبات
fa_ir: دسر و نوشیدنی‌ها

# Res_CaOp_Products_Sweets
source: Sweets
ar_sa: الحلوى
fa_ir: شیرینی‌ها

# Res_CaOp_Products_Tutorials
source: Tutorials
ar_sa: البرامج التعليمية
fa_ir: آموزش‌ها

# Res_CaOp_Products_Entertainments
source: Entertainments
ar_sa: ترفيهية
fa_ir: سرگرمی‌ها

# Res_CaOp_Products_AthleticServices
source: Athletic Services
ar_sa: خدمات رياضية
fa_ir: خدمات ورزشی

# Res_CaOp_Products_Movies
source: Movies
ar_sa: أفلام
fa_ir: فیلم‌ها

# Res_CaOp_Products_Shows
source: Shows
ar_sa: المشاهدة
fa_ir: نمایش‌ها

# Res_CaOp_Products_Games
source: Games
ar_sa: لعب
fa_ir: بازی‌ها

# Res_CaOp_Products_CarServices
source: Car Services
ar_sa: خدمات السيارات
fa_ir: خدمات خودرو

# Res_CaOp_Products_Cars
source: Cars
ar_sa: سيارات
fa_ir: ماشین‌ها

# Res_CaOp_Products_RentalCars
source: Rental Cars
ar_sa: تأجير السيارات
fa_ir: اتومبیل‌های کرایه‌ای

# Res_CaOp_Products_WashingServices
source: Washing Services
ar_sa: خدمات الغسيل
fa_ir: خدمات شستشو

# Res_CaOp_Products_Accessories
source: Accessories
ar_sa: الملحقات
fa_ir: لوازم جانبی

# Res_CaOp_Products_TravelServices
source: Travel Services
ar_sa: خدمات السفر
fa_ir: خدمات مسافرتی

# Res_CaOp_Products_ReservationServices
source: Reservation Services
ar_sa: خدمات الحجز
fa_ir: خدمات رزرو و اقامت

# Res_CaOp_Products_TransportationServices
source: Transportation Services
ar_sa: خدمات النَقِل
fa_ir: خدمات حمل و نقل

# Res_CaOp_Products_CeremonialServices
source: Ceremonial Services
ar_sa: الولائم
fa_ir: خدمات مجالس

# Res_CaOp_Products_GardensAndHalls
source: Gardens and Halls
ar_sa: حدائق و قاعات
fa_ir: باغ‌ها و تالار‌ها

# Res_CaOp_Products_PrintingAndAdvertisingServices
source: Printing and Advertising Services
ar_sa: الطباعة والخدمات الإعلانية
fa_ir: خدمات چاپ و تبلیغات

# Res_CaOp_Products_AdvertisingAndCommercialServices
source: Advertising and Commercial Services
ar_sa: الإعلان والخدمات التجارية
fa_ir: خدمات تبلیغات و بازرگانی

# Res_CaOp_Products_BooksAndJournal
source: Books and Journals
ar_sa: الكتب والمجلات
fa_ir: کتاب‌ها و نشریات

# Res_CaOp_Products_CosmeticsServices
source: Cosmetics Services
ar_sa: خدمات مستحضرات التجميل
fa_ir: خدمات آرایشی

# Res_CaOp_Products_TrimmingServices
source: Trimming Services
ar_sa: التشذيب الخدمات
fa_ir: خدمات پیرایشی

# Res_CaOp_Products_SkinAndMassageServices
source: Skin and Massage Services
ar_sa: الجلد وخدمات التدليك
fa_ir: خدمات پوست و ماساژ

# Res_CaOp_Products_LaserServices
source: Laser Services
ar_sa: خدمات الليزر
fa_ir: خدمات لیزری

# Res_CaOp_Products_CleaningServices
source: Cleaning Services
ar_sa: أعمال النظافة
fa_ir: خدمات نظافتی

# Res_CaOp_Products_IroningAndLaundryServices
source: Ironing and Laundry Services
ar_sa: الكي وخدمات الغسيل
fa_ir: خدمات خشکشویی و اتوکشی

# Res_CaOp_Products_IndustrialServices
source: Industrial Services
ar_sa: الخدمات الصناعية
fa_ir: خدمات صنعتی

# Res_CaOp_Products_BuildingServices
source: Building Services
ar_sa: خدمات البناء
fa_ir: خدمات ساختمانی

# Res_CaOp_Products_CuttingServices
source: Cutting Services
ar_sa: قطع الخدمات
fa_ir: خدمات تراشکاری و برشکاری

# Res_CaOp_Products_CarpentryServices
source: Carpentry Services
ar_sa: خدمات النجارة
fa_ir: خدمات چوبی

# Res_CaOp_Products_RealEstateServices
source: Real Estate Services
ar_sa: الخدمات العقارية
fa_ir: خدمات بنگاهی

# Res_CaOp_Products_InternetServices
source: Internet Services
ar_sa: حزمة بروتوكولات الإنترنت
fa_ir: خدمات اینترنتی

# Res_CaOp_Companies_Companies
source: Companies
ar_sa: الشركات
fa_ir: کمپانی‌ها

# Res_CaOp_Companies_Stores
source: Stores
ar_sa: المتاجر
fa_ir: فروشگاه‌ها

# Res_CaOp_Companies_Clinics
source: Clinics
ar_sa: عيادة
fa_ir: کلینیک‌ها

# Res_CaOp_Companies_Laboratories
source: Laboratories
ar_sa: المختبرات
fa_ir: آزمایشگاه‌ها

# Res_CaOp_Companies_RadiologyClinics
source: Radiology Clinics
ar_sa: عيادات الأشعة
fa_ir: کلینیک‌های رادیولوژی

# Res_CaOp_Companies_Infirmaries
source: Infirmaries
ar_sa: المستوصفات
fa_ir: درمانگاه‌ها

# Res_CaOp_Companies_Hospitals
source: Hospitals
ar_sa: مستشفيات
fa_ir: بیمارستان‌ها

# Res_CaOp_Companies_TherapeuticClinics
source: Therapeutic Clinics
ar_sa: المصحات العلاجية
fa_ir: کلینیک‌های درمانی

# Res_CaOp_Companies_AddictionTreatmentCenters
source: Addiction Treatment Centers
ar_sa: مراكز علاج الإدمان
fa_ir: مراکز ترک اعتیاد

# Res_CaOp_Companies_Pharmacies
source: Pharmacies
ar_sa: الصيدليات
fa_ir: داروخانه‌ها

# Res_CaOp_Companies_PhysiotherapyClinics
source: Physiotherapy Clinics
ar_sa: عيادات العلاج الطبيعي
fa_ir: کلینیک‌های توانبخشی

# Res_CaOp_Companies_LawOffices
source: Law Offices
ar_sa: مكاتب المحاماة
fa_ir: دفاتر حقوقی

# Res_CaOp_Companies_LegalOffices
source: Legal Offices
ar_sa: المكاتب القانونية
fa_ir: دفاتر وکالت

# Res_CaOp_Companies_NotaryBureaus
source: Notary Bureaus
ar_sa: مكاتب كتاب العدل
fa_ir: دفاتر اسناد رسمی

# Res_CaOp_Companies_MarriageAndDevorceOffices
source: Marriage and Divorce Offices
ar_sa: الزواج والطلاق المكاتب
fa_ir: دفاتر ازدواج و طلاق

# Res_CaOp_Companies_Restaurants2
source: Restaurants
ar_sa: المطاعم
fa_ir: اغذیه‌فروشی‌ها

# Res_CaOp_Companies_Restaurants
source: Restaurants
ar_sa: المطاعم
fa_ir: رستوران‌ها

# Res_CaOp_Companies_FastFoods
source: Fast Foods
ar_sa: الأطعمة السريعة
fa_ir: فست‌فود ها

# Res_CaOp_Companies_TakeoutRestaurants
source: Takeout Restaurants
ar_sa: المطاعم
fa_ir: بیرون‌بر‌ ها

# Res_CaOp_Companies_TakeoutRestaurants2
source: Takeout Restaurants
ar_sa: المطاعم
fa_ir: تهیه‌غذا ها

# Res_CaOp_Companies_Kitchens
source: Kitchens
ar_sa: المطابخ
fa_ir: آشپزخانه‌ها

# Res_CaOp_Companies_CateringServicesCenters
source: Catering Services Centers
ar_sa: خدمات التموين
fa_ir: تشریفات پذیرایی ها

# Res_CaOp_Companies_Restaurants3
source: Restaurants
ar_sa: المطاعم
fa_ir: سفره‌خانه ها

# Res_CaOp_Companies_JuiceAndIceCreamShops
source: Juice and Ice Cream Shops
ar_sa: سأكون في غرفتي
fa_ir: آبمیوه و بستنی فروشی‌ها

# Res_CaOp_Companies_CoffeeShops
source: Coffee Shops
ar_sa: الكوفي الصالونات
fa_ir: کافی‌شاپ ها

# Res_CaOp_Companies_Restaurants4
source: Restaurants
ar_sa: المطاعم
fa_ir: طباخی‌ها

# Res_CaOp_Companies_Confectionaries
source: Confectionaries
ar_sa: الحلويات
fa_ir: شیرینی‌فروشی‌ها

# Res_CaOp_Companies_EducationalCenters
source: Educational Centers
ar_sa: مراكز
fa_ir: مراکز آموزشی

# Res_CaOp_Companies_Institutes
source: Institutes
ar_sa: معاهد التدريب
fa_ir: آموزشگاه‌ها

# Res_CaOp_Companies_Resorts
source: Resorts
ar_sa: المنتجعات
fa_ir: تفریحگاه‌ها

# Res_CaOp_Companies_SportsComplexes
source: Sports Complexes
ar_sa: ! الرياضة
fa_ir: مجموعه‌های ورزشی

# Res_CaOp_Companies_Cinemas
source: Cinemas
ar_sa: سينما
fa_ir: سینما ها

# Res_CaOp_Companies_TheaterHalls
source: Theater Halls
ar_sa: القاعات
fa_ir: سالن‌های تئاتر

# Res_CaOp_Companies_GameNets
source: Game Nets
ar_sa: المباراة
fa_ir: گیم‌نت ها

# Res_CaOp_Companies_CarServicesCenters
source: Car Services Centers
ar_sa: شركة النيل الأبيض لخدمات السيارات
fa_ir: مراکز خدمات اتومبیل

# Res_CaOp_Companies_AutoExpos
source: Auto Expos
ar_sa: تلقاءي
fa_ir: نمایشگاه‌های اتومبیل

# Res_CaOp_Companies_RentalCarsCenters
source: Rental Cars Centers
ar_sa: تأجير السيارات
fa_ir: مراکز کرایه اتومبیل

# Res_CaOp_Companies_Carwashes
source: Carwashes
ar_sa: غسيل السيارات
fa_ir: کارواش‌ها

# Res_CaOp_Companies_CarAccessoriesStores
source: Car Accessories Stores
ar_sa: محلات اكسسوارات السيارات!
fa_ir: فروشگاه‌های لوازم جانبی خودرو

# Res_CaOp_Companies_TransportationCompanies
source: Transportation Companies
ar_sa: شركات النقل
fa_ir: شرکت‌های ترابری

# Res_CaOp_Companies_TravelAgencies
source: Travel Agencies
ar_sa: وكالات السفر
fa_ir: آژانس‌های مسافرتی

# Res_CaOp_Companies_Hotels
source: Hotels
ar_sa: الفنادق
fa_ir: هتل‌ها

# Res_CaOp_Companies_Inns
source: Inns
ar_sa: استراحة
fa_ir: مسافرخانه‌ها

# Res_CaOp_Companies_Accommodations
source: Accommodations
ar_sa: الفنادق
fa_ir: اقامتگاه‌ها

# Res_CaOp_Companies_ShippingCompanies
source: Shipping Companies
ar_sa: شركات الشحن
fa_ir: شرکت‌های حمل و نقل

# Res_CaOp_Companies_TaxiAgencies
source: Taxi Agencies
ar_sa: وكالات سيارات الأجرة
fa_ir: آژانس‌های تاکسی

# Res_CaOp_Companies_CeremonialServicesProviders
source: Ceremonial Services Providers
ar_sa: مقدمي الخدمات الاحتفالية
fa_ir: ارائه‌دهندگان خدمات مجالس

# Res_CaOp_Companies_GardenAndHallProviders
source: Garden & Hall Providers
ar_sa: حديقة و قاعة مقدمي
fa_ir: ارائه‌دهندگان باغ و تالار

# Res_CaOp_Companies_AdvertisingCompanies
source: Advertising Companies
ar_sa: الطباعة والتوزيع
fa_ir: شرکت‌های چاپ و تبلیغات

# Res_CaOp_Companies_CommercialCompanies
source: Commercial Companies
ar_sa: شركات تجارية
fa_ir: شرکت‌های تجاری

# Res_CaOp_Companies_Publishers
source: Publishers
ar_sa: الناشرون
fa_ir: انتشاراتی‌ها

# Res_CaOp_Companies_BeautySalons
source: Beauty Salons
ar_sa: صالونات التجميل
fa_ir: سالن‌های زیبایی

# Res_CaOp_Companies_BarberShops
source: Barber Shops
ar_sa: المتاجر
fa_ir: پیرایشگاه‌ها

# Res_CaOp_Companies_SkinAndMassageSalons
source: Skin and Massage Salons
ar_sa: دلكم من فضلك حسنا
fa_ir: سالن‌های پوست و ماساژ

# Res_CaOp_Companies_HairRemovalSalons
source: Hair Removal Salons
ar_sa: إزالة الشعر
fa_ir: سالن‌های حذف موی زائد

# Res_CaOp_Companies_CleaningServicesCenters
source: Cleaning Services Centers
ar_sa: أعمال النظافة
fa_ir: مراکز خدمات نظافتی

# Res_CaOp_Companies_StackedLaundryAndIroningCenters
source: Stacked Laundry Centers
ar_sa: مراكز غسيل مكدسة
fa_ir: خشکشویی‌ها و اتوکشی‌ها

# Res_CaOp_Companies_CarpetCleaningCenters
source: Carpet Cleaning Centers
ar_sa: مراكز تنظيف السجاد
fa_ir: قالیشویی‌ها

# Res_CaOp_Companies_IndustrialWorkshops
source: Industrial Workshops
ar_sa: صناعي
fa_ir: کارگاه‌های صنعتی

# Res_CaOp_Companies_Workshops
source: Workshops
ar_sa: ورش عمل
fa_ir: کارگاه‌ها

# Res_CaOp_Companies_RealEstateAgencies
source: Real Estate Agencies
ar_sa: الوكالات العقارية الحقيقي
fa_ir: آژانس‌های املاک

# Res_CaOp_Companies_Cybercafes
source: Cybercafés
ar_sa: مقاهي الإنترنت
fa_ir: کافی‌نت‌ها

# Res_CaOp_Companies_HealthCareCenters
source: Health Care Centers
ar_sa: مراكز رعاية صحة المسنين
fa_ir: مراکز خدمات درمانی

# Res_CaOp_Companies_BuildingWorkshops
source: Building Workshops
ar_sa: حلقات العمل لبناء القدرات
fa_ir: کارگاه‌های ساختمانی

# Res_CaOp_Companies_CuttingWorkshops
source: Cutting Workshops
ar_sa: حلقات قطع!
fa_ir: کارگاه‌های تراش و برش

# Res_CaOp_Companies_CarpentryWorkshops
source: Carpentry Workshops
ar_sa: حلقات عمل النجارة
fa_ir: کارگاه‌های نجاری

# Res_CaOp_CompanyManagement_CompanyManagement
source: Company Management
ar_sa: إدارة الشركة
fa_ir: مدیریت شرکت

# Res_CaOp_CompanyManagement_StoreManagement
source: Store Management
ar_sa: إدارة المخزن
fa_ir: مدیریت فروشگاه

# Res_CaOp_CompanyManagement_ClinicManagement
source: Clinic Management
ar_sa: إدارة عيادة
fa_ir: مدیریت کلینیک

# Res_CaOp_CompanyManagement_ClinicManagement2
source: Clinic Management
ar_sa: إدارة عيادة
fa_ir: مدیریت مطب

# Res_CaOp_CompanyManagement_LaboratoryManagement
source: Laboratory Management
ar_sa: إدارة المختبر
fa_ir: مدیریت آزمایشگاه

# Res_CaOp_CompanyManagement_InfirmaryManagement
source: Infirmary Management
ar_sa: إدارة المستوصف
fa_ir: مدیریت درمانگاه

# Res_CaOp_CompanyManagement_HospitalManagement
source: Hospital Management
ar_sa: إدارة مستشفيات
fa_ir: مدیریت بیمارستان

# Res_CaOp_CompanyManagement_PharmacyManagement
source: Pharmacy Management
ar_sa: إدارة الصيدلة
fa_ir: مدیریت داروخانه

# Res_CaOp_CompanyManagement_OfficeManagement
source: Office Management
ar_sa: مكتب إدارة
fa_ir: مدیریت دفتر

# Res_CaOp_CompanyManagement_RestaurantManagement2
source: Restaurant Management
ar_sa: إدارة المطعم
fa_ir: مدیریت اغذیه‌فروشی

# Res_CaOp_CompanyManagement_RestaurantManagement
source: Restaurant Management
ar_sa: إدارة المطعم
fa_ir: مدیریت رستوران

# Res_CaOp_CompanyManagement_FastFoodManagement
source: Fast Food Management
ar_sa: إدارة الأغذية السريعة
fa_ir: مدیریت فست‌فود

# Res_CaOp_CompanyManagement_TakeoutRestaurantManagement
source: Restaurant Management
ar_sa: إدارة المطعم
fa_ir: مدیریت بیرون‌بر

# Res_CaOp_CompanyManagement_TakeoutRestaurantManagement2
source: Restaurant Management
ar_sa: إدارة المطعم
fa_ir: مدیریت تهیه‌غذا

# Res_CaOp_CompanyManagement_KitchenManagement
source: Kitchen Management
ar_sa: إدارة المطبخ
fa_ir: مدیریت آشپزخانه

# Res_CaOp_CompanyManagement_CenterManagement
source: Center Management
ar_sa: إدارة المركز
fa_ir: مدیریت مجموعه

# Res_CaOp_CompanyManagement_ShopManagement
source: Shop Management
ar_sa: إدارة متجر
fa_ir: مدیریت مغازه

# Res_CaOp_CompanyManagement_CoffeeShopManagement
source: Coffee Shop Management
ar_sa: إدارة مقهى
fa_ir: مدیریت کافی‌شاپ

# Res_CaOp_CompanyManagement_RestaurantManagement3
source: Restaurant Management
ar_sa: إدارة المطعم
fa_ir: مدیریت سفره‌خانه

# Res_CaOp_CompanyManagement_RestaurantManagement4
source: Restaurant Management
ar_sa: إدارة المطعم
fa_ir: مدیریت طباخی

# Res_CaOp_CompanyManagement_ConfectionaryManagement
source: Confectionary Management
ar_sa: الحلوى إدارة
fa_ir: مدیریت شیرینی‌فروشی

# Res_CaOp_CompanyManagement_InstituteManagement
source: Institute Management
ar_sa: معهد إدارة
fa_ir: مدیریت آموزشگاه

# Res_CaOp_CompanyManagement_ResortManagement
source: Resort Management
ar_sa: إدارة منتجع
fa_ir: مدیریت تفریحگاه

# Res_CaOp_CompanyManagement_CinemaManagement
source: Cinema Management
ar_sa: إدارة السينما
fa_ir: مدیریت سینما

# Res_CaOp_CompanyManagement_HallManagement
source: Hall Management
ar_sa: إدارة قاعة
fa_ir: مدیریت سالن

# Res_CaOp_CompanyManagement_GameNetManagement
source: Game Net Management
ar_sa: لعبة إدارة الشبكة
fa_ir: مدیریت گیم‌نت

# Res_CaOp_CompanyManagement_ExpoManagement
source: Expo Management
ar_sa: إدارة المعرض
fa_ir: مدیریت نمایشگاه

# Res_CaOp_CompanyManagement_CarwashManagement
source: Carwash Management
ar_sa: إدارة غسيل السيارات
fa_ir: مدیریت کارواش

# Res_CaOp_CompanyManagement_AgencyManagement
source: Agency Management
ar_sa: إدارة الوكالة
fa_ir: مدیریت آژانس

# Res_CaOp_CompanyManagement_HotelManagement
source: Hotel Management
ar_sa: إدارة الفندق
fa_ir: مدیریت هتل

# Res_CaOp_CompanyManagement_InnManagement
source: Inn Management
ar_sa: إدارة نزل
fa_ir: مدیریت مسافرخانه

# Res_CaOp_CompanyManagement_AccommodationManagement
source: Accommodation Management
ar_sa: إدارة الإقامة!
fa_ir: مدیریت اقامتگاه

# Res_CaOp_CompanyManagement_PublishingManagement
source: Publishing Management
ar_sa: إدارة النشر
fa_ir: مدیریت انتشارات

# Res_CaOp_CompanyManagement_SalonManagement
source: Salon Management
ar_sa: إدارة صالون
fa_ir: مدیریت سالن

# Res_CaOp_CompanyManagement_BarberShopManagement
source: Barber Shop Management
ar_sa: إدارة الحلاق
fa_ir: مدیریت پیرایشگاه

# Res_CaOp_CompanyManagement_LaundryManagement
source: Laundry Management
ar_sa: مغسلة ملابس
fa_ir: مدیریت خشکشویی

# Res_CaOp_CompanyManagement_CarpetCleaningManagement
source: Carpet Cleaning Management
ar_sa: إدارة تنظيف السجاد
fa_ir: مدیریت قالیشویی

# Res_CaOp_CompanyManagement_WorkshopManagement
source: Workshop Management
ar_sa: إدارة ورشة العمل
fa_ir: مدیریت کارگاه

# Res_CaOp_CompanyManagement_CybercafeManagement
source: Cybercafé Management
ar_sa: إدارة سايبركافيه
fa_ir: مدیریت کافی‌نت

# Res_CaOp_ProductsManagement_ProductsManagement
source: Products Management
ar_sa: إدارة المخزون
fa_ir: مدیریت محصولات

# Res_CaOp_ProductsManagement_GoodsManagement
source: Goods Management
ar_sa: إدارة السلع
fa_ir: مدیریت کالا‌ها

# Res_CaOp_ProductsManagement_ServicesManagement
source: Services Management
ar_sa: إدارة الخدمات
fa_ir: مدیریت خدمات

# Res_CaOp_ProductsManagement_TestsManagement
source: Tests Management
ar_sa: اختبارات إدارة
fa_ir: مدیریت آزمایش‌ها

# Res_CaOp_ProductsManagement_MedicinesManagement
source: Medicines Management
ar_sa: إدارة الأدوية
fa_ir: مدیریت دارو‌ها

# Res_CaOp_ProductsManagement_FoodsManagement2
source: Foods Management
ar_sa: إدارة الأطعمة
fa_ir: مدیریت خوراک‌ها

# Res_CaOp_ProductsManagement_FoodsManagement
source: Foods Management
ar_sa: إدارة الأطعمة
fa_ir: مدیریت غذا‌ها

# Res_CaOp_ProductsManagement_SweetsManagement
source: Sweets Management
ar_sa: إدارة الحلويات
fa_ir: مدیریت شیرینی‌ها

# Res_CaOp_ProductsManagement_TutorialsManagement
source: Tutorials Management
ar_sa: دروس إدارة
fa_ir: مدیریت آموزش‌ها

# Res_CaOp_ProductsManagement_EntertainmentsManagement
source: Entertainments Management
ar_sa: إدارة الترفيه
fa_ir: مدیریت تفریحات

# Res_CaOp_ProductsManagement_MoviesManagement
source: Movies Management
ar_sa: إدارة الأفلام
fa_ir: مدیریت فیلم‌ها

# Res_CaOp_ProductsManagement_ShowsManagement
source: Shows Management
ar_sa: عروض إدارة
fa_ir: مدیریت نمایش‌ها

# Res_CaOp_ProductsManagement_GamesManagement
source: Games Management
ar_sa: إدارة الألعاب
fa_ir: مدیریت بازی‌ها

# Res_CaOp_ProductsManagement_CarsManagement
source: Cars Management
ar_sa: إدارة السيارات
fa_ir: مدیریت خودرو‌ها

# Res_CaOp_ProductsManagement_AccessoriesManagement
source: Accessories Management
ar_sa: إدارة الملحقات
fa_ir: مدیریت لوازم جانبی

# Res_CaOp_ProductsManagement_GardensAndHallsManagement
source: Gardens & Halls Management
ar_sa: إدارة الحدائق و القاعات
fa_ir: مدیریت باغ‌ها و تالار‌ها

# Res_CaOp_ProductsManagement_PublicationsManagement
source: Publications Management
ar_sa: إدارة المنشورات
fa_ir: مدیریت نشریات

# Res_CaOp_ProductDescription_ProductDescription
source: Product Description
ar_sa: وصف المنتج
fa_ir: توضیح محصول

# Res_CaOp_ProductDescription_ServiceDescription
source: Service Description
ar_sa: وصف الخدمة
fa_ir: شرح خدمت

# Res_CaOp_ProductDescription_TestDescription
source: Test Description
ar_sa: وصف الاختبار
fa_ir: توصیف آزمایش

# Res_CaOp_ProductDescription_MedicineDescription
source: Medicine Description
ar_sa: الطب وصفه
fa_ir: توصیف دارو

# Res_CaOp_ProductDescription_FoodDescription2
source: Food Description
ar_sa: وصف الغذاء
fa_ir: توصیف خوراک

# Res_CaOp_ProductDescription_FoodDescription
source: Food Description
ar_sa: وصف الغذاء
fa_ir: توصیف غذا

# Res_CaOp_ProductDescription_SweetDescription
source: Sweet Description
ar_sa: وصف الحلو
fa_ir: توصیف شیرینی

# Res_CaOp_ProductDescription_TutorialDescription
source: Tutorial Description
ar_sa: وصف البرنامج التعليمي
fa_ir: توصیف آموزش

# Res_CaOp_ProductDescription_EntertainmentDescription
source: Entertainment Description
ar_sa: وصف متعة
fa_ir: توصیف تفریح

# Res_CaOp_ProductDescription_MovieDescription
source: Movie Description
ar_sa: وصف الفيلم
fa_ir: توصیف فیلم

# Res_CaOp_ProductDescription_ShowDescription
source: Description of the Show
ar_sa: وصف العرض
fa_ir: توصیف نمایش

# Res_CaOp_ProductDescription_GameDescription
source: Game Description
ar_sa: لعبة الوصف
fa_ir: توصیف بازی

# Res_CaOp_ProductDescription_CarDescription
source: Car Description
ar_sa: وصف السيارة
fa_ir: توصیف خودرو

# Res_CaOp_ProductDescription_GardenAndHallDescription
source: Garden & Hall Description
ar_sa: حديقة و قاعة الوصف
fa_ir: توصیف باغ و تالار

# Res_CaOp_ProductDescription_PublicationDescription
source: Publication Description
ar_sa: وصف النشر
fa_ir: توصیف نشریه

# Res_CaOp_MyCompany_MyCompany
source: My Company
ar_sa: شركتي
fa_ir: شرکت من

# Res_CaOp_MyCompany_MyStore
source: My Store
ar_sa: مخزني
fa_ir: فروشگاه من

# Res_CaOp_MyCompany_MyClinic2
source: My Clinic
ar_sa: مكتبي
fa_ir: مطب من
