Repository: ImanRezaeipour/advertise_two
Catalog: Advertise.Core/Languages/Admin.*.resx
Languages: ar_sa, fa_ir

# AddRole
source: Add New Role
ar_sa: إضافة دور جديد
fa_ir: افزودن نقش جدید

# AddSpecification
source: Add New Specification
ar_sa: إضافة جديد
fa_ir: افزودن مشخصه جدید

# AddSpecificationOption
source: Add New Specification Option
ar_sa: إضافة خيار مواصفات جديدة!
fa_ir: افزودن مقدار مشخصه جدید

source: All Categories
ar_sa: جميع التصنيفات
fa_ir: تمام دسته‌بندی‌ها

source: Create Role
ar_sa: إنشاء
fa_ir: ایجاد نقش

source: Create Specification
ar_sa: المواصفات
fa_ir: ایجاد مشخصه

source: Create Specification Option
ar_sa: خلق مواصفات الخيار!
fa_ir: ایجاد مقدار مشخصه

# EditRole
source: Role Edit
ar_sa: تحرير صورة
fa_ir: ویرایش نقش

source: Edit Specifications
ar_sa: تحرير المواصفات!
fa_ir: ویرایش مشخصه‌ها

# EditSpecificationsOption
source: Specifications Option Edit
ar_sa: المواصفات الخيار تحرير!
fa_ir: ویرایش مقدار مشخصه‌ها

source: Invoice Preview
ar_sa: معاينة الفاتورة!
fa_ir: پیش‌فاکتور

# ItDescribesSpecification
source: Description each specification comes here.
ar_sa: وصف كل مواصفات يأتي هنا.!
fa_ir: توضیحات راجع به هر مشخصه را نشان می‌دهد.

# ItShowsFirstName
source: Your first name comes here.
ar_sa: اسمك الأول
fa_ir: نشان‌دهنده نام(کوچک) شما می‌باشد.

# ItShowsLastName
source: Your last name comes here.
ar_sa: اسم عائلتك
fa_ir: نشان‌دهنده نام خانوادگی شما می‌باشد.

# ItShowsNationalCode
source: Your unique national code comes here.
ar_sa: التعليمات البرمجية الخاصة بك وطنية فريدة من نوعها ويأتي هنا.!
fa_ir: نشان‌دهنده شماره ملی منحصر به‌فرد شما می‌باشد.

# ItShowsPaymentType
source: Select the way you want to pay for your purchase(s).
ar_sa: حدد الوضع الذي تريده لينك الخاص بك.
fa_ir: روشی پرداخت بهای خرید(های) خود را انتخاب نمایید.

# ItShowsRoleAccess
source: Here, you can set the accessibilities which you want to give it to the selected role.
ar_sa: أأنت واثق أنك تريد إهدائي إياها؟
fa_ir: در این قسمت شما می‌توانید دسترسی‌هایی را که تمایل دارید به نقش انتخاب‌شده بدهید، تعیین نمایید.

source: It shows role title.
ar_sa: يظهر العنوان دور.!
fa_ir: عنوان نقش را نشان می‌دهد.

source: It shows specification option title.
ar_sa: تظهر مواصفات الخيار عنوان.!
fa_ir: نشان‌دهنده عنوان مقدار مشخصه می‌باشد.

# ItShowsSpecificationPriority
source: The priority of each specification of categories, comes here.
ar_sa: الأفضلية لمواصفات كل فئة من الفئات، ويأتي هنا.!
fa_ir: اولویت هریک از مشخصه‌های دسته‌بندی‌ها را نشان می‌دهد.

source: It shows specification title.
ar_sa: يظهر العنوان مواصفات.!
fa_ir: عنوان مشخصه را نشان می‌دهد.

# ItShowsSpecificationTitleForOption
source: It shows specification which its option is going to be set.
ar_sa: ستكونالأمورعلىمايـُرام!
fa_ir: مشخصه‌ای را نشان می‌دهد که قرار است مقداردهی شود.

# ItShowsSpecificationType
source: It shows the type of specification.
ar_sa: يظهر نوع مواصفات.!
fa_ir: نشان‌دهنده نوع مشخصه است.

# ItShowsTransfereeName
source: If the transferee person is sb else, please write his/her full name
ar_sa: إذا كان الشخص المنقول إليه sb آخر، يرجى كتابة اسمه الكامل!
fa_ir: اگر تحویل گیرنده شخص شما نمی‌باشید، لطفا نام کامل فرد تحویل گیرنده را بنویسید.

# MTBagsAndShoes
source: Bags and Shoes
ar_sa: و أحذية
fa_ir: کیف و کفش

# MTBeautyAndHealth
source: Beauty and Health
ar_sa: الجمال والصحة!
fa_ir: زیبایی و سلامت

# MTBookAndStationary
source: Book and Stationary
ar_sa: التعبئة والتغليف والقرطاسية
fa_ir: کتاب و نوشت‌افزار

# MTCarTools
source: Car Tools
ar_sa: ! سيارة
fa_ir: ابزارآلات خودرو

# MTDigital
source: Digital
ar_sa: رقمي
fa_ir: دیجیتال

# MTFashionAndApparel
source: Fashion and Apparel
ar_sa: المدارس الفنية للموضات والملبوسات
fa_ir: مد و پوشاک

# MTHomeAppliances
source: Home Appliances
ar_sa: كهرومنزلي
fa_ir: لوازم خانگی

# MTInteriorDecoration
source: Interior Decoration
ar_sa: الديكور
fa_ir: دکوراسیون داخلی

# MTKidsAndTeenagers
source: Kids and Teenagers
ar_sa: الأطفال والمراهقين!
fa_ir: کودک و نوجوان

# MTOfficeSupplies
source: Office Supplies
ar_sa: المستلزمات المكتبية
fa_ir: لوازم اداری

# MTPets
source: Pets
ar_sa: الحيوانات الأليفة
fa_ir: حیوانات خانگی

# MTSportsAndEntertainment
source: Sports and Entertainment
ar_sa: خصوصا الرياضة والتسالي
fa_ir: ورزش و سرگرمی

# MTTravelAndHunting
source: Travel and Hunting
ar_sa: السفر والصيد!
fa_ir: سفر و شکار

# MTWeddingAndCelebrationnecessities
source: Wedding and Celebration Necessities
ar_sa: حزم الزفاف وشهر العسل
fa_ir: ملزومات عروسی و جشن

source: My Favorite Categories
ar_sa: الفئات المفضلة الخاصة بي!
fa_ir: دسته‌بندی‌های مورد علاقه من

source: Novinak
ar_sa: نویناک
fa_ir: نویناک

source: Other Categories
ar_sa: تصنيفات أخرى
fa_ir: سایر دسته‌بندی‌ها

source: Register your business with us
ar_sa: تسجيل عملك معنا!
fa_ir: کسب و کارتان را نزد ما ثبت نمایید

# RequiredPriority
source: Please enter the priority number.
ar_sa: الرجاء إدخال رقم الأولوية.!
fa_ir: لطفا عدد اولویت را وارد نمایید.

# RequiredSpecification
source: Please select a specification.
ar_sa: يرجى تحديد مواصفات.!
fa_ir: لطفا یک مشخصه را انتخاب نمایید.

# RequiredType
source: Please select a type.
ar_sa: الرجاء تحديد نوع.
fa_ir: لطفا یک نوع را انتخاب نمایید.

source: Search your required product
ar_sa: بحث المنتج المطلوب!
fa_ir: به جستجوی کالای مورد نیاز خود بپردازید

# Specification2
source: Specification
ar_sa: المواصفة
fa_ir: مشخصه

source: Users Purchases
ar_sa: شراء المستخدمين!
fa_ir: خریدهای کاربران

source: Visits Statitics
ar_sa: الزيارات إحصائيات!
fa_ir: آمار بازدیدها

# AddTag
source: Add New Tag
ar_sa: أضف وسما جديدا
fa_ir: افزودن برچسب جدید

source: Color
ar_sa: الالوان !
fa_ir: رنگ

# CreateReport
source: Create UserViolations
ar_sa: إصدار تقرير
fa_ir: ایجاد گزارش

source: Create Tag
ar_sa: إنشاء علامة!
fa_ir: ایجاد تگ

source: Duration of Use
ar_sa: مدة الاستخدام!
fa_ir: مدت زمان استفاده

# EditReport
source: UserViolations Edit
ar_sa: تقرير تحرير!
fa_ir: ویرایش گزارش

# EditTag
source: Tag Edit
ar_sa: كلمة المفتاح
fa_ir: ویرایش برچسب

# EditUsers
source: Users Edit
ar_sa: المستخدمون تحرير!
fa_ir: ویرایش کاربران

# EqualNewPassword
source: New password does not match the confirm password.
ar_sa: كلمة المرور الجديدة لا تتطابق مع كلمة مرور التأكيد.!
fa_ir: گذرواژه جدید و تکرار آن با یکدیگر مطابقت ندارند.

# ItShowsPasswordNew
source: Your alternative password comes here.
ar_sa: كلمة السر البديلة تأتي هنا.!
fa_ir: گذرواژه جایگزین شما را نشان می‌دهد.

# ItShowsPasswordPrevious
source: Your current password which you want to change, comes here.
ar_sa: كلمة المرور الحالية التي تريد تغييرها، تأتي هنا.!
fa_ir: نشان‌دهنده گذرواژه کنونی شما که قصد تغییر آن را دارید می‌باشد.

# ItShowsPasswordRepeat
source: Here, you should enter the new password again to prevent mistakes.
ar_sa: هنا، يجب إدخال كلمة المرور الجديدة مرة أخرى لمنع الأخطاء.!
fa_ir: در این قسمت جهت جلوگیری از اشتباهات، می‌بایست گذرواژه جدید خود را مجددا وارد نمایید.

# NewPasswordRepeat
source: Confirm Password
ar_sa: تأكيد كلمة المرور
fa_ir: تکرار گذرواژه جدید

source: Previous Password
ar_sa: كلمة المرور السابقة
fa_ir: گذرواژه قبلی

# ReportDetails
source: UserViolations Details
ar_sa: تفاصيل التقرير!
fa_ir: جزئیات گزارش

# RequiredNewPassword
source: Please enter your alternative password.
ar_sa: من فضلك أدخل كلمة المرور الخاصة بك.
fa_ir: لطفا گذرواژه جایگزین خود را وارد نمایید.

# RequiredPreviousPassword
source: Please enter your current password.
ar_sa: يرجى إدخال كلمة المرور الحالية.
fa_ir: لطفا گذرواژه کنونی خود را وارد نمایید.

# RequiredRepeatPassword
source: Please enter your new password again.
ar_sa: برائے مہروبانی ایک نیا پاسورڈ ڈالیے
fa_ir: لطفا گذرواژه جدید خود را مجددا وارد نمایید.

source: Set Password
ar_sa: تعيين كلمة المرور
fa_ir: تنظیم گذرواژه

source: User
ar_sa: الطالب
fa_ir: کاربر

source: User Profile Edit
ar_sa: حسابك
fa_ir: ویرایش مشخصات کاربر

# ListMyFollowsCategory
source: My Following Categories List
ar_sa: بلدي الفئات التالية قائمة!
fa_ir: لیست دسته‌بندی‌هایی که دنبال می‌کنم

# ListMyFollowsCompany
source: My Following Stores List
ar_sa: قائمة المتاجر التالية!
fa_ir: لیست فروشگاه‌هایی که دنبال می‌کنم

source: Follow
ar_sa: متابعة
fa_ir: دنبال کردن

source: Add To Following List
ar_sa: إضافة إلى قائمة التالية!
fa_ir: افزودن به لیست دنبال‌شوندگان

source: Remove From Following List
ar_sa: إزالة من القائمة التالية!
fa_ir: حذف از لیست دنبال‌شوندگان

source: My Following Categories
ar_sa: بلدي الفئات التالية!
fa_ir: دسته‌بندی‌هایی که دنبال می‌کنم

source: My Following Companies
ar_sa: الشركات التالية!
fa_ir: فروشگاه‌هایی که دنبال می‌کنم

source: Cover Photo
ar_sa: صورة الغلاف
fa_ir: عکس کاور

# CoverPhotoDefaultNovinak
source: Novinak Default Cover Photo
ar_sa: نوفيناك ديفولت كوفر فوتو!
fa_ir: عکس کاور پیش‌فرض نویناک

# MessageSectionUpdating
source: This section is being updated ...
ar_sa: يتم تحديث هذا القسم ...!
fa_ir: این بخش در حال به‌روز رسانی می‌باشد ...

source: Private Conversation
ar_sa: محادثة خاصة!
fa_ir: گفت‌وگوی خصوصی

source: Video Gallery
ar_sa: معرض الفيديو
fa_ir: گالری ویدئو

source: And receive the latest news and offers
ar_sa: والحصول على آخر الأخبار والعروض!
fa_ir: و دریافت آخرین اخبار و پیشنهادات

# EnterEmail
source: Enter your email address
ar_sa: أدخل عنوان بريدك الإلكتروني
fa_ir: آدرس رایانامه خود را وارد نمایید

source: Subscribe!
ar_sa: اشتراك
fa_ir: اشتراک!

source: Subscribe to our Newsletter
ar_sa: اشترك في نشرتنا الإخبارية
fa_ir: اشتراک در خبرنامه ما

source: Costs
ar_sa: التكلفة
fa_ir: تعرفه‌ها

source: Complaint Explanation
ar_sa: شكوى شرح!
fa_ir: توضیح شکایت

source: How to Register
ar_sa: كيفية التسجيل
fa_ir: نحوه ثبت نام

source: The Most Popular Goods
ar_sa: السلع الأكثر شعبية!
fa_ir: پر‌طرفدار‌ترین کالا‌ها

source: The Most Visited Goods
ar_sa: السلع الأكثر زيارة!
fa_ir: پر‌بازدید‌ترین کالا‌ها

source: The Newest Goods
ar_sa: أحدث السلع!
fa_ir: جدید‌ترین کالا‌ها

# ProductStateSoon
source: Coming Soon ...
ar_sa: سيأتي قريبا
fa_ir: بزودی ...

# ProductStateUnavailabel
source: Unavailabel
fa_ir: ناموجود

# ProductStateUnsell
source: Not For Selling
ar_sa: ليس للبيع!
fa_ir: غیر قابل فروش

# SiteTitle
source: NOVINAK Commercial and Advertising Services
ar_sa: الخدمات التجارية و الإعلانية نويناك
fa_ir: سامانه تجاری تبلیغاتی نویناک

# ItShowsProductState
source: If you are not selling goods, you are serving services and you should choose "Not For Sale" state. If you're going to prepare some goods, you can add them here and choose the "Coming Soon ..." state for them. After your goods be availabel for sale, you can choose (or change) the state to the "Availabel" and after running out of them, change the state to the "Unavailabel".
ar_sa: إذا كنت لا تبيع السلع، كنت تخدم الخدمات ويجب عليك اختيار &quot;ليس للبيع&quot; الدولة. إذا كنت تريد الذهاب إلى إعداد بعض السلع، يمكنك إضافتها هنا واختيار &quot;قريبا ...&quot; بالنسبة لهم. بعد البضائع الخاصة بك تكون أفيلابيل للبيع، يمكنك اختيار (أو تغيير) الدولة إلى &quot;أفيلابيل&quot; وبعد نفاد منها، تغيير الدولة إلى &quot;غير متوفر&quot;.!
fa_ir: در صورتی‌که شما کالایی را عرضه نمی‌نمایید، شما در حال ارائه خدمت و سرویس می‌باسید و می‌بایست وضعیت "غیر قابل فروش" را انتخاب نمایید. درصورتی که قصد دارید کالای جدیدی را آماده نمایید، می‌توانید آن‌را به به لیست کالاهای‌تان اضافه نموده و تنها حالت آن‌را "بزودی..." انتخاب نمایید. پس از آنکه کالای‌تان مورد دسترس قرار گرفت، می‌بایست حالت آن را "موجود" انتخاب نمایید (یا تغییر دهید) و پس از اتمام موجودی آن، وضعیت را به "ناموجود" تغییر دهید.

# ProductStateAvailabel
source: Availabel
ar_sa: سيارات أفيلابيل
fa_ir: موجود

# RequiredState
source: Please choose one state.
ar_sa: x الرجاء اختيار واحد.
fa_ir: لطفا وضعیت را انتخاب نمایید.

source: State
ar_sa: المحافظة
fa_ir: وضعیت

# MTArtAndHandicrafts
source: Art and Handicrafts
ar_sa: الفن والحرف اليدوية!
fa_ir: هنر و صنایع دستی

# MTOtherGoods
source: Other Goods
ar_sa: سلع أخرى!
fa_ir: کالا‌های دیگر

# MTServiceBusinesses
source: Service Businesses
ar_sa: خدمة الشركات!
fa_ir: کسب و کار‌های خدماتی

# MTStores
source: Stores
ar_sa: المتاجر
fa_ir: فروشگاه‌ها

# CreateAttachment
source: Attche a file
ar_sa: أتش ملف!
fa_ir: ایجاد فایل

# SearchWithinCompanies
source: Search the Businesses within this Category
ar_sa: بحث الشركات ضمن هذه الفئة!
fa_ir: جستجو در میان کسب و کار‌های این دسته

# SearchWithinProducts
source: Search the Goods within this Category
ar_sa: البحث في السلع ضمن هذه الفئة!
fa_ir: جستجو در میان کالا‌های این دسته

# SearchWithinServices
source: Search the Services within this Category
ar_sa: ابحث في الخدمات ضمن هذه الفئة!
fa_ir: جستجو در میان خدمات این دسته

# SearchWithinStores
source: Search the Stores within this Category
ar_sa: بحث في المخازن ضمن هذه الفئة!
fa_ir: جستجو در میان فروشگاه‌های این دسته

source: Statistics
ar_sa: إحصائيات
fa_ir: آمار

source: Businesses
ar_sa: الشركات
fa_ir: کسب و کار‌ها

source: Goods
ar_sa: منتجات
fa_ir: کالا‌ها

source: Stores
ar_sa: المتاجر
fa_ir: فروشگاه‌ها

source: Unfollow
ar_sa: الغاء المتابعة
fa_ir: پایان دنبال کردن

# Facebook2
source: Facebook
ar_sa: الفيسبوك!
fa_ir: فیسبوک

# GPlus
source: Google+
ar_sa: جوجل
fa_ir: گوگل+

source: Ignore
ar_sa: تجاهل
fa_ir: رد کردن

source: Telegram
ar_sa: تليجرام
fa_ir: تلگرام

# Twitter2
source: Twitter
ar_sa: تويتر
fa_ir: توئیتر

source: Grid View
ar_sa: العرض الشبكي
fa_ir: نمایش بصورت آیتمی

source: List View
ar_sa: عرض القائمة
fa_ir: نمایش بصورت لیستی

# ParentCategory
source: The upper category containing this one
ar_sa: الفئة العليا تحتوي على هذا واحد!
fa_ir: دسته‌بندی که یک مرتبه بالاتر قرار داشته دسته‌بندی موجود، یکی از زیردسته‌های آن به حساب می‌آید.

# ProductsOrServices
source: Products/Services
ar_sa: منتجات/خدمات
fa_ir: کالا/خدمت

# Businesses2
source: Businesses
ar_sa: الشركات
fa_ir: کسب و کار

# ListMyProductsComments
source: My Products Comments List
ar_sa: منتجاتي تعليقات قائمة!
fa_ir: لیست دیدگاه‌های کالاهای من

source: InsertDate
fa_ir: تاریخ درج

# UserUserName
source: User Name
ar_sa: اسم المستخدم
fa_ir: نام کاربری

source: Tag Color
ar_sa: علامة اللون!
fa_ir: رنگ برچسب

source: Tag
ar_sa: كلمة المفتاح
fa_ir: برچسب

# MyGalleryImages
source: My Images Gallery
ar_sa: معرض الصور الخاص بي!
fa_ir: گالری تصاویر من

source: Dimensions
ar_sa: الأبعاد
fa_ir: ابعاد

source: Size
ar_sa: الحجم
fa_ir: سایز

# ListMyGalleryImages
source: My Images Gallery List
ar_sa: قائمتي معرض الصور!
fa_ir: لیست آلبوم تصاویر من

# Image2
source: Image(s)
ar_sa: صور
fa_ir: تصویر

# ReportedPerson
source: UserViolationsed Person
ar_sa: الشخص المبلغ عنه!
fa_ir: شخص گزارش شده

# ListMyCompanyReviews
source: My Company Reviews List
ar_sa: تقييم شركتي قائمة!
fa_ir: لیست نقد و بررسی‌های کسب و کار من

# ListMyProductsReviews
source: My Products Reviews List
ar_sa: بلدي المنتجات استعراض قائمة!
fa_ir: لیست نقد و بررسی‌های کالاهای من

# ItShowsUserName
source: Attention that your User Name is not editable at all.
ar_sa: يجب الانتباه إلى أن اسم المستخدم غير قابل للتعديل على الإطلاق.
fa_ir: دقت نمایید که نام کاربری شما قابل ویرایش نمی‌باشد.

# RequiredUserName
source: Please set an user name. (Your user name is not editable)
ar_sa: يرجى تعيين اسم مستخدم. (اسم المستخدم الخاص بك غير قابل للتحرير)!
fa_ir: لطفا نام کاربری خود را وارد نمایید. (نام کاربری شما قابل ویرایش نمی‌باشد.)

# SearchProductsOrServices
source: Search Products/Services
ar_sa: البحث عن المنتجات / الخدمات!
fa_ir: جستجوی کالا/خدمات

# Enter2
source: Login
ar_sa: تسجيل
fa_ir: وارد شوید

source: Business Registration
ar_sa: السجل التجاري.
fa_ir: ثبت کسب و کار

# Register2
source: Sign Up
ar_sa: سجل
fa_ir: ثبت‌نام

source: Choose a Domain
ar_sa: اختر نطاقا!
fa_ir: ثبت دامنه

source: Pick a User Name
ar_sa: اختر اسم مستخدم!
fa_ir: ثبت نام کاربری

# DomainName
source: Your exclusive domain name
ar_sa: اسم نطاقك الحصري!
fa_ir: نام دامنه انحصاری شما

# ItShowsCompanyDomain
source: It shows the name of your business subdomain. This name is exclusive and should be unique. After registering a name, you can not change that at all! You can only use Englidh alphabet, dash and numeric letters within the domain name and it should be started with alphabetic letters and you can not use dash as the last one.
ar_sa: وهو يعرض اسم النطاق الفرعي لنشاطك التجاري. هذا الاسم حصري ويجب أن يكون فريدا. بعد تسجيل اسم، لا يمكنك تغيير ذلك على الإطلاق! يمكنك فقط استخدام إنغليده الأبجدية، اندفاعة والحروف الرقمية داخل اسم المجال، وينبغي أن تبدأ مع الحروف الأبجدية ولا يمكنك استخدام شرطة كما آخر واحد. !
fa_ir: نام زیر‌دامنه کسب و کار شما را نشان می‌دهد. این نام انحصاری بوده و می‌بایست غیر تکراری باشد. پس از ثبت یک نام، به هیچ وجه امکان تغییر آن وجود ندارد! شما می‌بایست تنها از حروف الفبای انگلیسی، خط‌فاصله و اعداد در نام دامنه استفاده نمایید که این نام الزاما با حروف الفبای انگلیسی آغاز می‌شود و حرف آخر نمی‌تواند خط‌فاصله باشد.

# MessageLengthDomain
source: Your domain name should be include of at least 6 characters and at last 50 characters.
ar_sa: يجب أن يتضمن اسم نطاقك 6 أحرف على الأقل وفي آخر 50 حرفا.
fa_ir: نام دامنه شما می‌بایست حداقل شامل 6 کاراکتر و حداکثر 50 کاراکتر باشد.

# MessageRegexDomain
source: You can only use Englidh alphabet, dash and numeric letters within the domain name and it should be started with alphabetic letters and you can not use dash as the last one.
ar_sa: يمكنك فقط استخدام إنغليده الأبجدية، اندفاعة والحروف الرقمية داخل اسم المجال، وينبغي أن تبدأ مع الحروف الأبجدية ولا يمكنك استخدام شرطة كما آخر واحد.!
fa_ir: شما می‌بایست تنها از حروف الفبای انگلیسی، خط‌فاصله و اعداد در نام دامنه استفاده نمایید که این نام الزاما با حروف الفبای انگلیسی آغاز می‌شود و حرف آخر نمی‌تواند خط‌فاصله باشد.

# RequiredDomain
source: Please choose a domain name.
ar_sa: الرجاء اختيار اسم !!!
fa_ir: لطفا یک نام دامنه انتخاب نمایید.

source: Novinak Instagram Page
ar_sa: نوفيناك إنستاغرام الصفحة!
fa_ir: صفحه اینستاگرام نویناک

source: Novinak Telegram Channel
ar_sa: نوفيناك برقية القناة!
fa_ir: کانال تلگرام نویناک

# ApplyDiscount
source: Apply
ar_sa: تقدم!
fa_ir: اعمال تخفیف

source: Discount Code
ar_sa: كود الخصم
fa_ir: کد تخفیف

source: Plans
ar_sa: الخطط
fa_ir: طرح‌ها

# RequiredPlan
source: Please choose a plan.
ar_sa: الرجاء اختيار خطة.!
fa_ir: لطفا یک طرح را انتخاب نمایید

# MonthsNine
source: 9 Months
ar_sa: 9 شهور
fa_ir: 9 ماهه

# MonthsSix
source: 6 Months
ar_sa: 6 اشهر
fa_ir: 6 ماهه

# MonthsYear
source: 1 Year
ar_sa: 1 سنة
fa_ir: یک ساله

source: Payment Gateway
ar_sa: بوابة الدفع
fa_ir: درگاه پرداخت

# PaymentGatewayParsian
source: Parsian Payment Gateway
ar_sa: بوابة الدفع بارسيان!
fa_ir: درگاه پرداخت پارسیان

# PaymentGatewayPasargad
source: Pasargad Payment Gateway
ar_sa: باسرغاد بوابة الدفع!
fa_ir: درگاه پرداخت پاسارگاد

# PaymentGatewaySaman
source: Saman Payment Gateway
ar_sa: سمان بوابة الدفع!
fa_ir: درگاه پرداخت سامان

# PaymentGatewayZarinpal
source: Zarinpal Payment Gateway
ar_sa: زارينبال بوابة الدفع!
fa_ir: درگاه پرداخت زرین‌پال

# PlanEconomical
source: Economical
ar_sa: نظام اقتصادي
fa_ir: اقتصادی

# PlanFundamental
source: Fundamental
ar_sa: حجر الأساس
fa_ir: پایه‌ای

source: Plan Selection
ar_sa: التحديد
fa_ir: انتخاب طرح

# PlanSpecial
source: Special
ar_sa: خاص
fa_ir: ویژه

# RequiredPaymentGateway
source: Please choose a payment gateway.
ar_sa: الرجاء اختيار بوابة الدفع الخاصة بك
fa_ir: لطفا یک درگاه پرداخت را انتخاب نمایید

source: Validity Duration
ar_sa: مدة الصلاحية
fa_ir: مدت اعتبار

# PaymentGatewayAP
source: AP Payment Gateway
ar_sa: بوابة الدفع
fa_ir: درگاه پرداخت آپ

# PaymentGatewayMellat
source: Mellat Payment Gateway
ar_sa: ميلات بوابة الدفع!
fa_ir: درگاه پرداخت ملت

# PaymentGatewayShaparak
source: Shaparak Payment Gateway
ar_sa: بوابة الدفع شاباراك!
fa_ir: درگاه پرداخت شاپرک

source: Invoice Purchase
ar_sa: شراء الفاتورة!
fa_ir: فاکتور خرید

source: Plan Title
ar_sa: عنوان المخطط
fa_ir: عنوان طرح

source: Selected Plan
ar_sa: تم التحديد
fa_ir: طرح انتخابی

source: Buy
ar_sa: شراء
fa_ir: خرید

source: Plan Purchase
ar_sa: pursache
fa_ir: خرید طرح

source: Plans Purchase
ar_sa: خطط شراء!
fa_ir: خرید طرح‌ها

# MessageSuccessfulPlanPurchase
source: Your desired plan, has been purchased successfully!
ar_sa: الخطة المطلوبة، وقد تم شراؤها بنجاح !!
fa_ir: طرح مورد نظر شما با موفقیت خریداری شد!

source: Return To The Profie Page
ar_sa: العودة إلى صفحة بروفي!
fa_ir: بازگشت به صفحه پروفایل

# SuccessfulPlanPurchase
source: Cuccessful Plan Purchase!
ar_sa: نجاح خطة شراء !!
fa_ir: خرید طرح موفقیت‌آمیز!

source: About Us
ar_sa: عن الشركة
fa_ir: درباره ما

source: Get Admin Panel
ar_sa: لوحة التحكم
fa_ir: دریافت پنل مدیریت

source: Communication Channels
ar_sa: قنوات الاتصال!
fa_ir: کانال‌های ارتباطی

source: Store Info
ar_sa: متجر
fa_ir: اطلاعات فروشگاه

# NewGalleryImages
source: Create Images Gallery
ar_sa: إنشاء معرض الصور!
fa_ir: ایجاد گالری تصاویر

source: Search in
ar_sa: ابحث في
fa_ir: جستجو در

# ListMyGalleryVideos
source: My Videos Gallery List
ar_sa: قائمة معرض مقاطع الفيديو الخاصة بي!
fa_ir: لیست آلبوم ویدئو‌های من

# NewGalleryVideos
source: Create Videos Gallery
ar_sa: إنشاء معرض الفيديو!
fa_ir: ایجاد گالری ویدیو

source: Add Newsletter
ar_sa: النشرة الإخبارية
fa_ir: افزودن خبرنامه

# ListNewsletters
source: Newsletters List
ar_sa: المراسلات الإخبارية
fa_ir: لیست خبرنامه‌ها

# MTBeautyAndHelth
source: Beauty and Health
ar_sa: الجمال والمنتجعات الصحية
fa_ir: مدیریت گفت و گو ها

# ManagementConversations
source: Conversations Management
ar_sa: إدارة المحادثات!
fa_ir: مدیریت گفت و گو ها

# WarningHavePassword
source: You haven't any password. Please define a valid password for yourself.
ar_sa: لم يكن لديك أية كلمة مرور. الرجاء تحديد كلمة مرور صالحة لنفسك.!
fa_ir: شما در این سامانه گذرواژه‌ای ندارید. لطفا برای خود یک گذرواژه معتبر تعریف نمایید.

source: Choosing Username
ar_sa: اختيار اسم المستخدم!
fa_ir: انتخاب نام کاربری

# WarningChoosingUsernameMessage
source: Please choose a username for yourself. Attention that your username should be unique and it's impossible to change that, so be careful and select the proper one. Without that, you'll be deprived of doing some activities.
ar_sa: الرجاء اختيار اسم مستخدم لنفسك. الانتباه أن اسم المستخدم الخاص بك يجب أن تكون فريدة من نوعها وأنه لمن المستحيل تغيير ذلك، ذا كن حذراً وقم بتحديد الإصدار الصحيح. وبدون ذلك، سوف يحرم من القيام ببعض الأنشطة.!
fa_ir: لطفا یک نام کاربری برای خود انتخاب نمایید. توجه نمایید که نام کاربری شما می‌بایست منحصر به فرد باشد و این نام غیر قابل ویرایش است، پس در انتخاب آن دقت نموده و نامی مناسب را برگزینید. بدون نام کاربری، شما از انجام برخی از فعالیت‌ها محروم خواهید بود.

# GetBusinessManagemnetPanel
source: Get Business Management Panel
ar_sa: الحصول على لوحة إدارة الأعمال!
fa_ir: دریافت پنل مدیریت کسب و کار

# MessageGetBusinessManagementPanel
source: You can add and register your business to this website. After that, you have your own panel to manage that easily. Join our big family and improve your business.
ar_sa: يمكنك إضافة وتسجيل الأعمال التجارية الخاصة بك لموقع ويب هذا. بعد ذلك، لديك لوحة الخاصة بك لإدارة ذلك بسهولة. الانضمام إلى أسرتنا الكبيرة وتحسين عملك.!
fa_ir: شما می‌توانید کسب و کار‌تان را به این وبسایت اضافه نموده و ثبت نمایید. سپس پنل‌تان را دریافت نموده و به راحتی به مدیریت آن بپردازید. به خانواده بزرگ ما بپیوندید و کسب و کار‌تان را بهبود ببخشید!

source: Choosing Domain Name
ar_sa: اختيار اسم المجال!
fa_ir: انتخاب نام دامنه

# WarningChoosingDomainNameMessage
source: Please choose a domain for your business page. Attention that the domain name should be unique and it's impossible to change that, so be careful and select the proper one. Without domain name, it seems that you have not any business page!
ar_sa: الرجاء اختيار مجال لصفحة الأعمال التجارية الخاصة بك. الانتباه أن اسم المجال يجب أن تكون فريدة من نوعها وأنه لمن المستحيل تغيير ذلك، ذا كن حذراً وقم بتحديد الإصدار الصحيح. بدون اسم المجال، يبدو أن لديك لا أي صفحة الأعمال!!
fa_ir: لطفا یک دامنه برای کسب و کار‌تان انتخاب نمایید. توجه نمایید که این نام منحصر به فرد بوده و غیر قابل ویرایش خواهد بود، پس در انتخاب آن دقت نموده و نامی مناسب را برگزینید. بدون نام دامنه، اینگونه به نظر می‌رسد که شما صفحه‌ای برای مدیریت کسب و کار‌تان ندارید!

# YourCompanyProductsCount
source: Products of your company
ar_sa: منتجات شركتك
fa_ir: محصولات کمپانی شما
