Repository: ImanRezaeipour/advertise_two
Catalog: Advertise.Core/Languages/Admin.*.resx
Languages: ar_sa, fa_ir

# Res_CaOp_MyCompany_MyLaboratory
source: My Laboratory
ar_sa: مختبري
fa_ir: آزمایشگاه من

# Res_CaOp_MyCompany_MyClinic
source: My Clinic
ar_sa: عيادتي
fa_ir: کلینیک من

# Res_CaOp_MyCompany_MyInfirmary
source: My Infirmary
ar_sa: عيادتي
fa_ir: درمانگاه من

# Res_CaOp_MyCompany_MyHospital
source: My Hospital
ar_sa: بلدي المستشفى
fa_ir: بیمارستان من

# Res_CaOp_MyCompany_MyPharmacy
source: My Pharmacy
ar_sa: الصيدليات لي
fa_ir: داروخانه من

# Res_CaOp_MyCompany_MyOffice
source: My Office
ar_sa: مكتبي
fa_ir: دفتر من

# Res_CaOp_MyCompany_MyRestaurant2
source: My Restaurant
ar_sa: مطعمـي
fa_ir: اغذیه‌فروشی من

# Res_CaOp_MyCompany_MyRestaurant
source: My Restaurant
ar_sa: مطعمـي
fa_ir: رستوران من

# Res_CaOp_MyCompany_MyRestaurant3
source: My Restaurant
ar_sa: مطعمـي
fa_ir: سفره‌خانه من

# Res_CaOp_MyCompany_MyRestaurant4
source: My Restaurant
ar_sa: مطعمـي
fa_ir: طباخی من

# Res_CaOp_MyCompany_MyFastFood
source: My Fast Food
ar_sa: وجبات سريعة
fa_ir: فست‌فود من

# Res_CaOp_MyCompany_MyTakeoutRestaurant
source: My Restaurant
ar_sa: مطعمـي
fa_ir: بیرون‌بر من

# Res_CaOp_MyCompany_MyTakeoutRestaurant2
source: My Restaurant
ar_sa: مطعمـي
fa_ir: تهیه غذای من

# Res_CaOp_MyCompany_MyKitchen
source: My Kitchen
ar_sa: مطبخي
fa_ir: آشپزخانه من

# Res_CaOp_MyCompany_MyDepartment
source: My Department
ar_sa: مجموعتي
fa_ir: مجموعه من

# Res_CaOp_MyCompany_MyShop
source: My Shop
ar_sa: متجري
fa_ir: مغازه من

# Res_CaOp_MyCompany_MyCoffeeShop
source: My Coffee Shop
ar_sa: قهوتي
fa_ir: کافی‌شاپ من

# Res_CaOp_MyCompany_MyConfectionary
source: My Confectionary
ar_sa: بلدي الحلوى
fa_ir: شیرینی‌فروشی من

# Res_CaOp_MyCompany_MyInstitute
source: My Institute
ar_sa: مدرستي
fa_ir: آموزشگاه من

# Res_CaOp_MyCompany_MyResort
source: My Resort
ar_sa: سترتي
fa_ir: تفریحگاه من

# Res_CaOp_MyCompany_MyCinema
source: My Cinema
ar_sa: بلدي السينما
fa_ir: سینمای من

# Res_CaOp_MyCompany_MyHall
source: My Hall
ar_sa: بلدي المنتدى
fa_ir: تالار من

# Res_CaOp_MyCompany_MyGameNet
source: My Game Net
ar_sa: لعبي الشبكة
fa_ir: گیم‌نت من

# Res_CaOp_MyCompany_MyExpo
source: My Expo
ar_sa: تبين لي
fa_ir: نمایشگاه من

# Res_CaOp_MyCompany_MyAgency
source: My Agency
ar_sa: كالتي
fa_ir: آژانس من

# Res_CaOp_MyCompany_MyHotel
source: My Hotel
ar_sa: فندقي
fa_ir: هتل من

# Res_CaOp_MyCompany_MyInn
source: My Inn
ar_sa: حانتي
fa_ir: مسافرخانه من

# Res_CaOp_MyCompany_MyAccommodation
source: My Accommodation
ar_sa: أماكن للإقامة
fa_ir: اقامتگاه من

# Res_CaOp_MyCompany_MyPublishing
source: My Publishing
ar_sa: نشراتي
fa_ir: انتشارات من

# Res_CaOp_MyCompany_MySalon
source: My Salon
ar_sa: غرفتي
fa_ir: سالن من

# Res_CaOp_MyCompany_MyBarberShop
source: My Barber Shop
ar_sa: بلدي الحلاق
fa_ir: پیرایشگاه من

# Res_CaOp_MyCompany_MyLaundry
source: My Laundry
ar_sa: مصبغتي
fa_ir: خشکشویی من

# Res_CaOp_MyCompany_MyCarpetCleaning
source: My Carpet Cleaning
ar_sa: بلدي تنظيف السجاد
fa_ir: قالیشویی من

# Res_CaOp_MyCompany_MyWorkshop
source: My Workshop
ar_sa: ورشتي
fa_ir: کارگاه من

# Res_CaOp_MyCompany_MyCybercafe
source: My Cybercafé
ar_sa: بلدي Cybercafé
fa_ir: کافی‌نت من

# Res_CaOp_CompanyProfile_CompanyInfo
source: Company Profile
ar_sa: مساعدة!
fa_ir: مشخصات شرکت

# Res_CaOp_CompanyProfile_StoreInfo
source: Store Profile
ar_sa: عرض متجر!
fa_ir: مشخصات فروشگاه

# Res_CaOp_CompanyProfile_ClinicInfo2
source: Clinic Profile
ar_sa: عرض المكتب!
fa_ir: مشخصات مطب

# Res_CaOp_CompanyProfile_ClinicInfo
source: Clinic Profile
ar_sa: مشاهدة عيادة!
fa_ir: مشخصات کلینیک

# Res_CaOp_CompanyProfile_LaboratoryInfo
source: Laboratory Profile
ar_sa: مختبر الشخصية!
fa_ir: مشخصات آزمایشگاه

# Res_CaOp_CompanyProfile_InfirmaryInfo
source: Infirmary Profile
ar_sa: عرض العيادة!
fa_ir: مشخصات درمانگاه

# Res_CaOp_CompanyProfile_HospitalInfo
source: Hospital Profile
ar_sa: مستشفى الشخصي!
fa_ir: مشخصات بیمارستان

# Res_CaOp_CompanyProfile_PharmacyInfo
source: Pharmacy Profile
ar_sa: مشاهدة الصيدلة!
fa_ir: مشخصات داروخانه

# Res_CaOp_CompanyProfile_OfficeInfo
source: Office Profile
ar_sa: عرض المكتب!
fa_ir: مشخصات دفتر

# Res_CaOp_CompanyProfile_RestaurantInfo2
source: Restaurant Profile
ar_sa: عرض حانة!
fa_ir: مشخصات اغذیه‌فروشی

# Res_CaOp_CompanyProfile_RestaurantInfo
source: Restaurant Profile
ar_sa: عرض مطعم!
fa_ir: مشخصات رستوران

# Res_CaOp_CompanyProfile_FastfoodInfo
source: Fast Food Profile
ar_sa: عرض الوجبات السريعة!
fa_ir: مشخصات فست‌فود

# Res_CaOp_CompanyProfile_TakeoutRestaurantInfo
source: Takeout Restaurant Profile
ar_sa: مشاهدة تناول الطعام!
fa_ir: مشخصات بیرون‌بر

# Res_CaOp_CompanyProfile_TakeoutRestaurantInfo2
source: Takeout Restaurant Profile
ar_sa: مشاهدة Thyhghza!
fa_ir: مشخصات تهیه‌غذا

# Res_CaOp_CompanyProfile_KitchenInfo
source: Kitchen Profile
ar_sa: المطبخ الشخصية!
fa_ir: مشخصات آشپزخانه

# Res_CaOp_CompanyProfile_DepartmentInfo
source: Department Profile
ar_sa: عرض المجموعة!
fa_ir: مشخصات مجموعه

# Res_CaOp_CompanyProfile_RestaurantInfo3
source: Restaurant Profile
ar_sa: عرض مطعم!
fa_ir: مشخصات سفره‌خانه

# Res_CaOp_CompanyProfile_RestaurantInfo4
source: Restaurant Profile
ar_sa: مشاهدة Tabakhi!
fa_ir: مشخصات طباخی

# Res_CaOp_CompanyProfile_ShopInfo
source: Shop Profile
ar_sa: عرض متجر
fa_ir: مشخصات مغازه

# Res_CaOp_CompanyProfile_CoffeeShopInfo
source: Coffee Shop Profile
ar_sa: عرض مقهى
fa_ir: مشخصات کافی‌شاپ

# Res_CaOp_CompanyProfile_ConfectionaryInfo
source: Confectionary Profile
ar_sa: الحلوى الملف
fa_ir: مشخصات شیرینی‌فروشی

# Res_CaOp_CompanyProfile_InstituteInfo
source: Institute Profile
ar_sa: الملف المدرسة
fa_ir: مشخصات آموزشگاه

# Res_CaOp_CompanyProfile_ResortInfo
source: Resort Profile
ar_sa: عرض منتجع
fa_ir: مشخصات تفریحگاه

# Res_CaOp_CompanyProfile_CinemaInfo
source: Cinema Profile
ar_sa: عرض الفيلم
fa_ir: مشخصات سینما

# Res_CaOp_CompanyProfile_HallInfo
source: Hall Profile
ar_sa: عرض المنتدى
fa_ir: مشخصات تالار

# Res_CaOp_CompanyProfile_GameNetInfo
source: Game Net Profile
ar_sa: لعبة صافي الملف
fa_ir: مشخصات گیم‌نت

# Res_CaOp_CompanyProfile_ExpoInfo
source: Expo Profile
ar_sa: الملف الشخصي
fa_ir: مشخصات نمایشگاه

# Res_CaOp_CompanyProfile_CarwashInfo
source: Carwash Profile
ar_sa: عرض سيارة
fa_ir: مشخصات کارواش

# Res_CaOp_CompanyProfile_AgencyInfo
source: Agency Profile
ar_sa: الملف الشخصي كالة
fa_ir: مشخصات آژانس

# Res_CaOp_CompanyProfile_HotelInfo
source: Hotel Profile
ar_sa: الملف الشخصي للفندق
fa_ir: مشخصات هتل

# Res_CaOp_CompanyProfile_InnInfo
source: Inn Profile
ar_sa: عرض نزل
fa_ir: مشخصات مسافرخانه

# Res_CaOp_CompanyProfile_AccommodationInfo
source: Accommodation Profile
ar_sa: الإقامة الملف
fa_ir: مشخصات اقامتگاه

# Res_CaOp_CompanyProfile_PublishingInfo
source: Publishing Profile
ar_sa: عرض الإصدار
fa_ir: مشخصات انتشارات

# Res_CaOp_CompanyProfile_SalonInfo
source: Salon Profile
ar_sa: صالون الشخصي
fa_ir: مشخصات سالن

# Res_CaOp_CompanyProfile_BarberShopInfo
source: Barber Shop Profile
ar_sa: حلاق الملف الشخصي
fa_ir: مشخصات پیرایشگاه

# Res_CaOp_CompanyProfile_LaundryInfo
source: Laundry Profile
ar_sa: الغسيل الملف الشخصي
fa_ir: مشخصات خشکشویی

# Res_CaOp_CompanyProfile_CarpetCleaningInfo
source: Carpet Cleaning Profile
ar_sa: تنظيف السجاد الشخصية
fa_ir: مشخصات قالیشویی

# Res_CaOp_CompanyProfile_WorkshopInfo
source: Workshop Profile
ar_sa: عرض رشة عمل
fa_ir: مشخصات کارگاه

# Res_CaOp_CompanyProfile_CybercafeInfo
source: Cybercafé Profile
ar_sa: الملف الشخصي للإنترنت
fa_ir: مشخصات کافی‌نت

# Res_CaOp_Products_Rooms
source: Rooms
ar_sa: الغرف
fa_ir: اتاق‌ها

# Res_CaOp_ProductDescription_RoomDescription
source: Room Description
ar_sa: وصف الغرفة
fa_ir: توصیف اتاق

# Res_CaOp_ProductsManagement_RoomsManagement
source: Rooms Management
ar_sa: إدارة الغرف
fa_ir: مدیریت اتاق‌ها

# Res_CaOp_CompanyProfile_ProviderProfile
source: Provider Profile
ar_sa: عرض الصفقات
fa_ir: مشخصات ارائه‌دهنده

# Res_CaOp_CompanyManagement_BusinessManagement
source: Business Management
ar_sa: إدارة الأعمال
fa_ir: مدیریت کسب‌و‌کار

# Res_CaOp_MyCompany_MyBusiness
source: My Business
ar_sa: عملي
fa_ir: کسب‌و‌کار من

source: Commercial and Advertising Services
ar_sa: الخدمات التجارية و الإعلانية
fa_ir: سامانه تجاری تبلیغاتی

source: Commercial Services
ar_sa: خدمات تجارية
fa_ir: سامانه تجاری

source: Advertising Services
ar_sa: خدمات الإعلان
fa_ir: سامانه تبلیغاتی

source: Commercial
ar_sa: تجاري
fa_ir: تجاری

source: Advertising
ar_sa: إعلان
fa_ir: تبلیغاتی

source: Commerce
ar_sa: التجارة
fa_ir: تجارت

source: Advertise
ar_sa: الاعلانات والمعلنين
fa_ir: تبلیغ

# Ads
source: Adses
ar_sa: إعلانات
fa_ir: تبلیغات

# MetaDescription_LandingPage
source: Novinak Commercial and Advertising Services,is commercial services provider and business sponsor which provides online services,online sale and online shopping on network
ar_sa: الخدمات التجارية و الإعلانية نويناك، هو مزود الخدمات الإعلانية و الراعي الأعمال التي توفر الخدمات عبر الإنترنت، بيع على الانترنت و التسوق عبر الإن
fa_ir: سامانه تجاری تبلیغاتی نویناک، سامانه تبلیغاتی و سامانه حمایت از کسب و کار ها است که به ارائه خدمات آنلاین ، فروش آنلاین و خرید آنلاین در فضای مجازی میپردازد

source: Business Sponsorship Website
ar_sa: نظام دعم الأعمال
fa_ir: سامانه حمایت از کسب‌و‌کار‌ها

source: Providing Online Services
ar_sa: الخدمات عبر الإنترنت
fa_ir: ارائه خدمات آنلاین

# OnlineSaleAndOnlineShopping
source: Online Sale & Online Shopping
ar_sa: المبيعات عبر الإنترنت و التسوق عبر الانترنت
fa_ir: فروش آنلاین و خرید آنلاین

source: Awareness of the Latest Changes
ar_sa: كرر بعد الصفحة الأخيرة
fa_ir: آگاهی از آخرین تغییرات

# RateUsers
source: Users
ar_sa: المستخدمون
fa_ir: کاربر

# RateUser
source: User
ar_sa: المستخدم
fa_ir: کاربر

source: Rate It!
ar_sa: التقييم!
fa_ir: امتیاز دهید!

source: Confirm
ar_sa: تأیید
fa_ir: تایید

source: Rate
ar_sa: قيم
fa_ir: امتیاز

source: Logo
ar_sa: الشعار
fa_ir: لوگو

source: Mobile Logo
ar_sa: شعار الجوال
fa_ir: لوگو موبایلی

# PlanYalda
source: Yalda Night Special Plan
ar_sa: يلدا ليلة خطة خاصة
fa_ir: طرح ویژه شب یلدا

# FreePlan
source: Free !
ar_sa: مجاني !
fa_ir: رایگان !

source: Video
ar_sa: فيديو
fa_ir: ویدیو

# Video2
source: Video(s)
ar_sa: (أشرطة) فيديو
fa_ir: ویدیو

source: Video Galleries
ar_sa: معارض الفيديو
fa_ir: گالری‌های ویدیو

source: Redirection
ar_sa: إعادة التوجيه
fa_ir: ریدایرکت

source: Inactive
ar_sa: غير نشط
fa_ir: غیر فعال

# NewUrlRedirect
source: Set up a Url Redirect
ar_sa: قم بإعداد إعادة توجيه Url
fa_ir: ریدایرکت یک آدرس

source: Code
ar_sa: كود
fa_ir: کد

# Res_CaOp_Products_AdvertisingAndPackagingServices
source: Advertising and Packaging Services
ar_sa: خدمات الإعلان والتعبئة والتغليف
fa_ir: خدمات تبلیغات و بسته‌بندی

# Res_CaOp_Companies_PackagingCompanies
source: Packaging Companies
ar_sa: شركات التعبئة والتغليف
fa_ir: شرکت‌های بسته‌بندی

source: Business Management Panel
ar_sa: لوحة إدارة الأعمال
fa_ir: پنل مدیریت کسب و کار

# TypeAd
source: Type
ar_sa: النوع
fa_ir: نوع

source: Banner
ar_sa: بنر
fa_ir: بنر

source: Slide
ar_sa: اسلاید
fa_ir: اسلاید

source: Unknown
ar_sa: غير معروف
fa_ir: نامشخص

source: Position
ar_sa: منصب
fa_ir: جایگاه

source: Categories Pages
ar_sa: صفحات الفئات
fa_ir: صفحات دسته‌بندی‌ها

# AdOptionCreate
source: Create Ad Option
ar_sa: إنشاء خيار الإعلان
fa_ir: ایجاد گزینه تبلیغاتی

# AdOptionEdit
source: Edit Ad Option
ar_sa: تعديل الخيار الترويجي
fa_ir: ویرایش گزینه تبلیغاتی

# RequiredPosition
source: Please select a position.
ar_sa: الرجاء تحديد مكان.
fa_ir: لطفا یک جایگاه را انتخاب نمایید.

source: Start
ar_sa: ابدأ
fa_ir: شروع

# Dayss
source: Day(s)
ar_sa: اليوم/الأيام
fa_ir: روز

# Position2
source: Position
ar_sa: منصب
fa_ir: محل قرارگیری

# Client2
source: Client
ar_sa: عميل
fa_ir: سفارش‌دهنده

source: Advertise for
ar_sa: الإعلان عن
fa_ir: تبلیغ برای

source: Start Day
ar_sa: يوم البدء
fa_ir: روز شروع

source: Purchase Date
ar_sa: تاريخ الشراء
fa_ir: تاریخ خرید

source: Guarantee
ar_sa: ضمان
fa_ir: گارانتی

source: Available
ar_sa: متاح
fa_ir: موجودی

# ExampleAvailable
source: For example: 15
ar_sa: على سبيل المثال: 15
fa_ir: به‌عنوان مثال: 15

# Res_CaOp_ProductDescription_ProductDescription2
source: Product Description
ar_sa: وصف المنتج
fa_ir: شرح کالا

# File2
source: File(s)
ar_sa: الملفات
fa_ir: فایل

source: Mobile Phones
ar_sa: الهواتف النقالة
fa_ir: گوشی‌های موبایل

source: Mobile Phone Stores
ar_sa: محلات الهاتف المحمول
fa_ir: فروشگاه‌های گوشی موبایل

# TelegramId
source: Enter Telegram Id (without "@")
ar_sa: أدخل معرف تلجیرام (دون "@")
fa_ir: آیدی تلگرام را بدون «@» وارد نمایید

# InstagramId
source: Enter Instagram Id (without "@")
ar_sa: أدخل معرف اینستاجیرام (دون "@")
fa_ir: آیدی اینستاگرام را بدون «@» وارد نمایید

source: Format
ar_sa: التنسيق
fa_ir: فرمت

# SizeVolume
source: Size
ar_sa: الحجم
fa_ir: حجم

source: Download
ar_sa: تنزيل
fa_ir: دانلود

source: Advertising Order List
ar_sa: قائمة أوامر الإعلان
fa_ir: لیست سفارش آگهی‌ها

source: Ad Order
ar_sa: أوامر الإعلان
fa_ir: سفارش آگهی

source: My Advertising Order List
ar_sa: قائمة ترتيب إعلاني
fa_ir: لیست سفارش تبلیغات من

source: Ad Type
ar_sa: نوع الإعلان
fa_ir: نوع آگهی

source: The page that displays your ad
ar_sa: الصفحة التي تعرض إعلانك
fa_ir: صفحه‌ای که آگهی شما را نمایش می‌دهد

source: Each Category Page
ar_sa: كل صفحة فئة
fa_ir: صفحه هر دسته‌بندی

source: Category Selection
ar_sa: اختيار الفئة
fa_ir: انتخاب دسته‌بندی

source: Ad Position On Page
ar_sa: موضع الإعلان في الصفحة
fa_ir: مکان قرارگیری آگهی در صفحه

source: Date of Displaying Your Ad
ar_sa: تاريخ عرض إعلانك
fa_ir: تاریخ نمایش تبلیغ شما

source: Your Purpose of the Ad
ar_sa: هدفك هو الإعلان
fa_ir: هدف شما از آگهی

source: The Duration of the Ad Displaying
ar_sa: مدة عرض الإعلان
fa_ir: مدت زمان نمایش آگهی

source: Upload Ad Photo
ar_sa: تحميل صورة الإعلان
fa_ir: بارگذاری عکس آگهی

source: The Cost of Buying This Ad
ar_sa: تكلفة شراء هذا الإعلان
fa_ir: هزینه خرید این تبلیغ

source: Save and Pay
ar_sa: حفظ والدفع
fa_ir: ذخیره و پرداخت

source: This ad is used for
ar_sa: يتم استخدام هذا الإعلان لـِ
fa_ir: این آگهی استفاده می‌شود برای

# Res_CaOp_Products_IndustrialPieces
source: Industrial Pieces
ar_sa: القطع الصناعية
fa_ir: قطعات صنعتی

# Res_CaOp_ProductDescription_ThePieceDescription
source: The Piece Description
ar_sa: وصف قطعة
fa_ir: توضیح قطعه

# Res_CaOp_ProductsManagement_ThePiecesManagement
source: The Pieces Management
ar_sa: إدارة القطع
fa_ir: مدیریت قطعات
