Repository: ImanRezaeipour/advertise_two
Catalog: Advertise.Core/Languages/Admin.*.resx
Languages: ar_sa, fa_ir

# LoginYahoo
source: Login with Yahoo account
ar_sa: السماح تسجيل الدخول عبر بريد الياهو؟
fa_ir: ورود با حساب کاربری یاهو

source: Go Up
ar_sa: ارتفع
fa_ir: برو بالا

source: My Orders
ar_sa: طلباتي
fa_ir: سفارش‌های من

source: Welcome to Novinak!
ar_sa: مرحبا بكم في نوفيناك!!
fa_ir: به نویناک خوش‌آمدید!

# ListCategories
source: Categories List
ar_sa: قائمة أقسام الإعلان
fa_ir: لیست دسته‌بندی‌ها

# ListComments
source: Comments List
ar_sa: تعليقات
fa_ir: لیست دیدگاه‌ها

# ListConversations
source: Conversations List
ar_sa: محادثة
fa_ir: لیست گفت و گوها

# ListMyComments
source: My Comments List
ar_sa: تعليقاتي
fa_ir: لیست دیدگاه‌های من

# ListNotifications
source: Notifications List
ar_sa: الإشعارات
fa_ir: لیست آگاهی‌ها

# ListReports
source: UserViolationss List
ar_sa: قائمة بالتقارير!
fa_ir: لیست گزارش‌ها

# ListSpecificationOptions
source: Specification Options List
ar_sa: قائمة خيارات مواصفات!
fa_ir: لیست مقادیر مشخصه‌ها

# ListSpecifications
source: Specifications List
ar_sa: المواصفات!
fa_ir: لیست مشخصه‌ها

# ListTags
source: Tags List
ar_sa: قائمة الوسم
fa_ir: لیست برچسب‌ها

# ManageCart
source: Cart Management
ar_sa: إدارة سلة!
fa_ir: مدیریت سبد خرید

# ManageCategories
source: Categories Management
ar_sa: إدارة فئات!
fa_ir: مدیریت دسته‌بندی‌ها

# ManageCompanies
source: Companies Management
ar_sa: إدارة الشركات!
fa_ir: مدیریت فروشگاه‌ها

# ManageFiles
source: Users Files
ar_sa: ملفات المستخدمين!
fa_ir: فایل‌های کاربران

# ManageNotifications
source: Notifications Management
ar_sa: إدارة إعلامات!
fa_ir: مدیریت آگاهی ها

# ManageProducts
source: Products Management
ar_sa: إدارة المخزون
fa_ir: مدیریت محصولات

# ManageReceipts
source: Purchases Management
ar_sa: إدارة عمليات الشراء!
fa_ir: مدیریت خریدها

# ManageReports
source: UserViolationss Management
ar_sa: مدیریت گزارش
fa_ir: مدیریت گزارش‌ها

# ManageSells
source: Sales Management
ar_sa: إدارة مبيعات
fa_ir: مدیریت فروش‌ها

# ManageSpecifications
source: Specifications Management
ar_sa: إدارة المواصفات!
fa_ir: مدیریت مشخصه‌ها

# ManageSystem
source: System Management
ar_sa: إدارة النظام!
fa_ir: مدیریت سیستم

# ManageTags
source: Tags Management
ar_sa: إدارة العلامات!
fa_ir: مدیریت برچسب‌ها

# ManageUsersManager
source: Users Settings
ar_sa: إعدادات المستخدمين!
fa_ir: تنظیمات کاربران

source: Previous Purchases
ar_sa: عمليات الشراء السابقة!
fa_ir: خریدهای پیشین

source: Previous Sales
ar_sa: المبيعات السابقة!
fa_ir: فروش‌های پیشین

source: Products Availability
ar_sa: توافر المنتجات!
fa_ir: موجودی محصولات

# Reports
source: UserViolationss
ar_sa: التقارير
fa_ir: گزارش‌ها

source: System Maintenance
ar_sa: صيانة النظام!
fa_ir: نگهداری سیستم

# ManageCompany
source: Company Management
ar_sa: إدارة الشركة
fa_ir: مدیریت فروشگاه

# ListQA
source: QAs List
ar_sa: قائمة QAs!
fa_ir: لیست پرسش و پاسخ‌ها

source: Account
ar_sa: الحساب
fa_ir: حساب کاربری

# ExampleSlogan
source: For example: Keep up to date with us!
ar_sa: فعلى سبيل المثال: مواكبة معنا!!
fa_ir: مثال: با ما به‌روز باشید

source: Slogan
ar_sa: الشعار
fa_ir: شعار

source: Upload Cover
ar_sa: تحميل صورة الغلاف
fa_ir: بارگذاری عکس کاور

source: Proforma
ar_sa: تسعير
fa_ir: پیش‌فاکتور

source: Final Payment
ar_sa: الدفعة النهائية
fa_ir: پرداخت نهایی

source: Date
ar_sa: التاريخ
fa_ir: تاریخ

source: Tracking Code
ar_sa: التعليمات البرمجية لتتبع الزيارات
fa_ir: کد رهگیری

source: Discount Percent
ar_sa: نسبة الخصم!
fa_ir: درصد تخفیف

source: Previous Price
ar_sa: السعر السابق!
fa_ir: قیمت قبلی

# CartPrice
source: Cart Value
ar_sa: قيمة السلة!
fa_ir: قیمت سبد خرید

# DiscountCodePrice
source: Discount Code Value
ar_sa: خصم قيمة الرمز!
fa_ir: تخفیف حاصل از کد تخفیف

source: Payment Price
ar_sa: سعر
fa_ir: قیمت پرداختی

source: Transportation Cost
ar_sa: المواصلات
fa_ir: هزینه ارسال

source: Postage Date
ar_sa: تكلفة الشحن
fa_ir: زمان ارسال

# TwoToSevenDaysAfter
source: 2-7 days after final registration
ar_sa: 2-7 أيام بعد التسجيل النهائي!
fa_ir: 2 الی 7 روز پس از ثبت نهایی

source: Account Numbers
ar_sa: أرقام الحسابات
fa_ir: شماره حساب‌ها

source: Comments
ar_sa: تعليقات
fa_ir: دیدگاه‌ها

source: Files
ar_sa: الملفات
fa_ir: فایل‌ها

# GalleryImages
source: Images Gallery
ar_sa: أضافة صور
fa_ir: گالری تصاویر

# GalleryVideos
source: Videos Gallery
ar_sa: معرض الفيديو!
fa_ir: گالری ویدئوها

# Likers
source: Likes
ar_sa: المعجبين
fa_ir: علاقه‌مندان

# ListFiles
source: Files List
ar_sa: الملفات
fa_ir: لیست فایل‌ها

# ManageActivities
source: Activities Management
ar_sa: إدارة أنشطة!
fa_ir: مدیریت فعالیت‌ها

# ManageTransactions
source: Transactions Management
ar_sa: إدارة المعاملات!
fa_ir: مدیریت تراکنش‌ها

source: MyBudget
ar_sa: ميبودجيت!
fa_ir: بودجه من

source: My Cart
ar_sa: سلتي
fa_ir: سبد خرید من

source: MyFollowers
ar_sa: ميفولوويرس!
fa_ir: دنبال‌کنندگان من

source: My Followings
ar_sa: متابعون
fa_ir: دنبال‌شوندگان من

source: My Likes
ar_sa: إعجاباتي
fa_ir: علاقه‌مندی‌های من

source: My Products Existance
ar_sa: وجود منتجات بي!
fa_ir: موجودی محصولات من

source: Notifications
ar_sa: الإشعارات
fa_ir: آگاهی‌ها

source: QAs
fa_ir: پرسش و پاسخ‌ها

source: Sales Statistics
ar_sa: إحصائيات المبيعات
fa_ir: آمار فروش‌ها

source: Settings
ar_sa: اعدادات
fa_ir: تنظیمات

source: Social Networks
ar_sa: مواقع التواصل الأجتماعى
fa_ir: شبکه‌های اجتماعی

# ListGalleryImages
source: Image Galleries List
ar_sa: معارض الصور
fa_ir: لیست گالری تصاویر

# ListGalleryVideos
source: Video Galleries List
ar_sa: قائمة معرض الفيديو!
fa_ir: لیست گالری ویدئوها

# ListReviews
source: Reviews List
ar_sa: ويستعرض قائمة!
fa_ir: لیست نقد و بررسی‌ها

source: Management Panel
ar_sa: إدارة الفريق!
fa_ir: پنل مدیریت

source: My Dashboard
ar_sa: لوحة التحكم
fa_ir: داشبورد من

# ListComplaintReports
source: Complaint UserViolationss List
ar_sa: قائمة التقارير الشكوى!
fa_ir: لیست گزارش شکایت‌ها

# ListProductsExistance
source: Products Existance List
ar_sa: قائمة المنتجات بوجودها!
fa_ir: لیست موجودی کالاها

# ListUsersAccountNumbers
source: Users Account Numbers List
ar_sa: قائمة أرقام حساب المستخدمين!
fa_ir: لیست شماره حساب‌های کاربران

# ListUsersPurchases
source: Users Purchased List
ar_sa: شراء المستخدمين قائمة!
fa_ir: لیست خریدهای کاربران

# ListViolationReports
source: Violation UserViolations List
ar_sa: قائمة التقرير الانتهاك!
fa_ir: لیست گزارش تخلف‌ها

source: My Conversations
ar_sa: محادثة
fa_ir: گفت‌و‌گوهای من

# SystemProperties
source: Website Properties
ar_sa: خصائص موقع ويب!
fa_ir: مشخصات سایت

# SystemSettings
source: Website Settings
ar_sa: إعدادات الموقع
fa_ir: تنظیمات سایت

source: Viewer's Statistics
ar_sa: إحصائيات المشاهد!
fa_ir: آمار بازدید

source: Price for you
ar_sa: الأسعار بالنسبة لك!
fa_ir: قیمت برای شما

source: Other Features
ar_sa: مميزات أخرى
fa_ir: سایر ویژگی‌ها

source: Product Description
ar_sa: وصف المنتج
fa_ir: شرح کالا

source: Specifications
ar_sa: المواصفات
fa_ir: مشخصات

source: Captcha
ar_sa: رمز الحماية
fa_ir: تصویر امنیتی

# RefreshCaptcha
source: Refresh
ar_sa: تحديث
fa_ir: مجدد

# CreateAccount
source: Account Creation
ar_sa: إنشاء حساب
fa_ir: ایجاد حساب کاربری

source: enter
ar_sa: دخول
fa_ir: وارد

# FirstShavid
source: first
ar_sa: FirstShavid!
fa_ir: شوید

# ForLeaveAComment
source: For leave a comment, please
ar_sa: لترك تعليق، من فضلك!
fa_ir: لطفا برای ثبت دیدگاه، ابتدا

source: Online Shopping
ar_sa: تسوق عبر الإنترنت
fa_ir: خرید اینترنتی

source: Access Denied
ar_sa: تم الرفض!
fa_ir: عدم دسترسی

source: Access Forbidden
ar_sa: دخول محظور
fa_ir: ممنوعیت دسترسی

# AddCategory
source: Add New Category
ar_sa: أضف فئة جديدة
fa_ir: افزودن دسته‌بندی جدید

# AddComment
source: Write your comment
ar_sa: اكتب تعليقك
fa_ir: دیدگاه خود را بیان نمایید

# AddCompany
source: Add New Store
ar_sa: متجر جديد
fa_ir: افزودن فروشگاه جدید

# AddFile
source: Add New File
ar_sa: إضافة ملف جديد
fa_ir: افزودن فایل جدید

# AddImage
source: Add New Image
ar_sa: اضف صورة جديدة
fa_ir: افزودن عکس جدید

source: Add News
ar_sa: إضافة أخبار
fa_ir: افزودن خبر

# AddProduct
source: Add New Product
ar_sa: إضافة منتج جديد
fa_ir: افزودن محصول جدید

source: Add Review
ar_sa: اضف تقييم
fa_ir: افزودن نقد و بررسی

source: All
ar_sa: كل
fa_ir: تمام موارد

source: Be Reviewed Category
ar_sa: يمكن استعراض الفئة!
fa_ir: دسته‌بندی مورد نقد و بررسی

# Category2
source: Category
ar_sa: تصنيف
fa_ir: دسته‌بندی

source: Category Edit
ar_sa: تحرير فئة!
fa_ir: ویرایش دسته‌بندی

source: Category Including New Category
ar_sa: الفئة بما في ذلك فئة جديدة!
fa_ir: دسته‌بندی شامل دسته‌بندی جدید

source: Category Review Edit
ar_sa: تحرير فئة استعراض!
fa_ir: ویرایش نقد و بررسی دسته‌بندی

source: Comment Edit
ar_sa: تحرير التعليق!
fa_ir: ویرایش دیدگاه

# CompanyReview
source: Store Review
ar_sa: تخزين الاستعراض!
fa_ir: نقد و بررسی فروشگاه

source: Complaints
ar_sa: الشكاوى
fa_ir: شکایات

# CompletePurchaseProcess
source: Complete the purchase process
ar_sa: إتمام عملية الشراء!
fa_ir: تکمیل فرایند خرید

source: Confirm and Save
ar_sa: تأكيد وحفظ!
fa_ir: تأیید و ذخیره

source: Conversation
ar_sa: محادثة
fa_ir: گفت‌وگو

# CreateCategory
source: Category Creation
ar_sa: إنشاء فئة!
fa_ir: ایجاد دسته‌بندی

source: Create Category Review
ar_sa: إنشاء فئة استعراض!
fa_ir: ایجاد نقد و بررسی دسته‌بندی

# CreateCompany
source: Create Store
ar_sa: إنشاء عرض المتجر
fa_ir: ایجاد فروشگاه

source: Create Conversation
ar_sa: إنشاء محادثة!
fa_ir: ایجاد گفت‌وگو

source: Create File
ar_sa: لم أتمكن من إنشاء الملف
fa_ir: ایجاد فایل

source: Create Image
ar_sa: إنشاء الصورة!
fa_ir: ایجاد عکس

# CreateQuestion
source: Create New Question
ar_sa: إنشاء سؤال جديد
fa_ir: ایجاد پرسش جدید

source: Create Review
ar_sa: إنشاء مراجعة في +Google.
fa_ir: ایجاد نقد و بررسی

source: Create Social Networks
ar_sa: إنشاء الشبكات الاجتماعية!
fa_ir: ایجاد شبکه‌های اجتماعی

source: Dashboard Panel
ar_sa: لوحة أجهزة القياس!
fa_ir: پنل داشبورد

# EditConversation
source: Conversation Edit
ar_sa: تحرير صورة
fa_ir: ویرایش گفت‌وگو

# EditReview
source: Review Edit
ar_sa: استعراض تحرير!
fa_ir: ویرایش نقد و بررسی

source: Facebook Account
ar_sa: حساب الفيسبوك
fa_ir: حساب فیسبوک

source: Files Edit
ar_sa: ملفات تحرير!
fa_ir: ویرایش فایل‌ها

source: Financial Transaction
ar_sa: معاملة مالية
fa_ir: تراکنش مالی

source: Follow Categories
ar_sa: اتبع فئات!
fa_ir: دنبال کردن دسته‌بندی‌ها

source: Google Plus Account
ar_sa: حساب جوجل بلس
fa_ir: حساب گوگل پلاس

source: Image Edit
ar_sa: تحرير الصورة
fa_ir: ویرایش عکس

# ItActivesOrDeactivesCategory
source: It actives/deactives the selected category. Deactivated category with all of its subset stores and goods will be out of users access, until reactivation.
ar_sa: العاملات/ديكتيفيس الفئة المحددة. وسيكون الفئة المعطلة مع جميع مخازن فرعية والبضائع من الوصول إلى المستخدمين، حتى إعادة تنشيط.!
fa_ir: دسته‌بندی را فعال یا غیرفعال می‌کند. دسته‌بندی که غیرفعال شده‌باشد به همراه کالاها و فروشگاه‌های زیرمجموعه‌اش تا زمان فعال شدن مجدد آن، خارج از دسترسی کاربران قرار خواهند گرفت.

# ItActivesOrDeactivesNews
source: It actives/deactives the news. Deactivated news won't be seen by users and usually they are out of date.
ar_sa: انها نشطة / تعطيل الأخبار. لن ينظر إلى الأخبار المعطلة من قبل المستخدمين وعادة ما تكون قديمة.
fa_ir: خبر را فعال یا غیرفعال می‌کند. اخبار غیرفعال شده توسط کاربران قابل مشاهده نخواهد بود و معمولا تاریخ آن‌ها تمام شده‌است.

# ItActivesOrDeactivesReview
source: It actives/deactives the selected review. Deactivated review won't be shown to the users, but it's been stored in database to reuse in times of need.
ar_sa: العاملات/دياكتيفيس المراجعة المحدد. استعراض المعطلة لن تظهر للمستخدمين، ولكن تم تخزينها في قاعدة بيانات استخدامها في أوقات الحاجة.!
fa_ir: نقد و بررسی را فعال یا غیرفعال می‌کند. نقد و بررسی غیرفعال شده توسط کاربران قابل مشاهده نخواهد بود، اما در پایگاه‌داده نگه‌داری می‌شود تا در صورت نیاز و با فعال نمودن آن مجدد مورد استفاده قرار گیرد.

# ItChoosesImage
source: Please select your appropriate image.
ar_sa: الرجاء اختيار الصورة المناسبة.!
fa_ir: لطفا عکس مناسب خود را انتخاب نمایید.

# ItDescribes
source: If there's any description about it, please write them here.
ar_sa: إذا كان هناك أي وصف حول هذا الموضوع، الرجاء كتابتها هنا.!
fa_ir: توضیحات بیشتر را در این قسمت وارد نمایید.

# ItDescribesCategory
source: If there's any description about it, please write them here.
ar_sa: إذا كان هناك أي وصف حول هذا الموضوع، الرجاء كتابتها هنا.!
fa_ir: توضیحات مربوط به دسته‌بندی را در این قسمت وارد نمایید.

# ItDescribesProduct
source: If there's any description about it, please write them here.
ar_sa: وإذا كان هناك أيّ مشكلة، تأكد أن تخبرنا بها أولا
fa_ir: توضیحات مربوط به کالا را در این قسمت وارد نمایید.

# ItDescribesReview
source: If there's any description about it, please write them here.
ar_sa: إذا كان هناك أي وصف حول هذا الموضوع، الرجاء كتابتها هنا.!
fa_ir: توضیحات مربوط به نقد و بررسی را در این قسمت وارد نمایید.

source: Items
ar_sa: عنصر
fa_ir: آیتم

# ItemsNumber
source: The Number of Items
ar_sa: عدد العناصر المباعة
fa_ir: تعداد آیتم‌ها

# ItShowsAddress
source: Write the address without mention the country, province and city.
ar_sa: كتابة العنوان دون الإشارة إلى البلد، ومقاطعة ومدينة.!
fa_ir: نشانی را بدون ذکر نام کشور، استان و شهر، در این قسمت وارد نمایید.

# ItShowsCategoryName
source: It shows the name of new category.
ar_sa: يظهر اسم الفئة الجديدة.!
fa_ir: نام دسته‌بندی جدید را نشان می‌دهد.

# ItShowsCity
source: Here, you can recognize the city.
ar_sa: هنا، يمكنك التعرف على المدينة.!
fa_ir: در این محل می‌توانید شهر مربوطه را انتخاب نمایید.

# ItShowsCommentText
source: Your comment, point of view, etc. about this subject comes here.
ar_sa: التعليق الخاص بك، نقطة من عرض، وغيرها حول هذا الموضوع يأتي هنا.!
fa_ir: در این قسمت می‌توانید دیدگاه خود، نقطه نظرات و ... را درباره این موضوع بیان نمایید.

# ItShowsCompanyEstablishDate
source: The date that your store has been stablished on.
ar_sa: التاريخ الذي تم تخزين الخاص بك stablished على.!
fa_ir: تاریخ تأسیس فروشگاه را نشان می‌دهد.

# ItShowsCompanyName
source: It shows the name of store or brand.
ar_sa: -ما إسم المتجر؟
fa_ir: نام فروشگاه را نشان می‌دهد.

# ItShowsCompanySlogan
source: It shows the slogan of the store or brand.
ar_sa: انها تظهر كنز الثوار
fa_ir: نشان‌دهنده شعار فروشگاه می‌باشد.

# ItShowsCompanyWebsite
source: If your store has a website address, you can write it down here.
ar_sa: إذا كان المتجر الخاص بك عنوان موقع، يمكنك كتابة ذلك هنا.!
fa_ir: اگر فروشگاه شما دارای وبسایتی مجزا می‌باشدو می‌توانید آدرس آن را در این قسمت وارد نمایید.

# ItShowsComplaintText
source: Explain your complaint completely and clearly.
ar_sa: شرح الشكوى تماما وبوضوح.!
fa_ir: شکایت خود را به‌صورت کامل و واضح شرح دهید.

# ItShowsComplaintTitle
source: To register your complaints, please write down its subject.
ar_sa: ساتأكد من تدوين إحتجاجك مع أمي الحقيقية
fa_ir: برای ثبت شکایات خود، لطفا ابتدا موضوع آن را بنویسید.

# ItShowsCover
source: The cover image comes here.
ar_sa: صورة الغلاف
fa_ir: محل بارگذاری عکس کاور

# ItShowsEmail
source: Here, you can write down your email address.
ar_sa: اكتب عنوان البريد الإلكتروني الخاص بك
fa_ir: نشانی ایمیل را در این قسمت وارد نمایید.

# ItShowsEmployeeNumber
source: The number of people whom you've been employed them, comes here.
ar_sa: عدد الأشخاص الذين كنت قد استخدمت لهم، يأتي هنا.!
fa_ir: تعداد افرادی که استخدام نموده‌اید را در این قسمت وارد نمایید.

# ItShowsImageName
source: It shows the name of store or image.
ar_sa: يظهر اسم مخزن أو صورة.!
fa_ir: نام عکس را نشان می‌دهد.

# ItShowsImagesGallery
source: Here, you can upload some appropriate images to make a gallery.
ar_sa: هنا، يمكنك تحميل بعض الصور المناسبة لجعل معرض.!
fa_ir: در این قسمت می‌توانید عکس‌های مرتبط را بارگذاری نموده . گالری از تصاویر ایجاد نمایید.

# ItShowsLogo
source: The logo image comes here. It's better to upload it as a square photo.
ar_sa: تأتي صورة الشعار هنا. فمن الأفضل لتحميله كصورة مربع.!
fa_ir: محل بارگذاری عکس لوگو. بهتر است این عکس را به حالت مربعی بارگذاری نمایید.

# ItShowsMobileNumber
source: The mobile number comes here.
ar_sa: رقم الهاتف الجوال:
fa_ir: شماره تلفن همراه را می‌توانید در این قسمت وارد نمایید.

# ItShowsNewsText
source: The news explanation comes here.
ar_sa: شرح أخبار يأتي هنا.!
fa_ir: محل نوشتن توضیحات و متن کامل خبر

# ItShowsNewsTitle
source: The news title comes here.
ar_sa: يأتي عنوان أخبار هنا.!
fa_ir: عنوان خبر در این قسمت وارد می‌شود.

# ItShowsPhoneNumber
source: The phone number comes here.
ar_sa: رقم الهاتف يأتي هنا.!
fa_ir: شماره تلفن ثابت را می‌توانید در این قسمت وارد نمایید.

# ItShowsPostalCode
source: Here, you can write down the postal code.
ar_sa: وهنا، يمكن أن تكتب الرمز البريدي.!
fa_ir: در این قسمت می‌توانید کد پستی خود را وارد نمایید.

# ItShowsPreviewImage
source: The preview image comes here.
ar_sa: معاينة الصورة يأتي هنا.!
fa_ir: عکس پیش‌نمایش را در این قسمت بارگذاری نمایید.

# ItShowsPreviousPrice
source: If you have decreased the price of your product, you can write the original price here.
ar_sa: لدينا خدمة التقييم على الانترنت التي تقيم ثمن سيارتك، وإذا كنت راضيا عن التقدير يمكنك ترتيب موعد على الفور.
fa_ir: درصورتی که قیمت کالای خودر را کاهش داده باشید، می‌توانید قیمت اصلی کالای خود را در این قسمت وارد نمایید.

# ItShowsPrice
source: The current price of your product.
ar_sa: السعر الحالي للمنتج الخاص بك.!
fa_ir: قیمت کنونی محصول شما

# ItShowsProductCategory
source: It shows the category including your product.
ar_sa: عرض الاقسام بين الرئيسة والمدونة
fa_ir: دسته‌بندی را نشان می‌دهد که محصول شما در آن جای می‌گیرد.

# ItShowsProductFeatures
source: If there's some feature that you think it's important to be known about your product and you can not find it through default specifications, you can write them all here.
ar_sa: إذا كان هناك بعض الميزات التي تعتقد أنه من المهم أن تكون معروفة عن المنتج الخاص بك، وكنت لا يمكن العثور عليه من خلال المواصفات الافتراضية، يمكنك كتابة كل منهم هنا.
fa_ir: درصورتی که تصور می‌کنید کالای شما دارای ویژگی(هایی) می‌باشد که لازم است مخاطبان شما آن(ها) را بدانند و این ویژگی را در لیست مشخصات پیش‌فرض نیافته‌اید، می‌توانید تمام آن‌ها را در این قسمت بنویسید.

# ItShowsProductName
source: It shows the name of your product.
ar_sa: إسم المؤسسة/الشركة.
fa_ir: نام محصول شما را نشان می‌دهد.

# ItShowsProductSpecifications
source: Here, you can select some default specification and choose appropriate options for them.
ar_sa: هنا، يمكنك تحديد بعض مواصفات الافتراضي واختر الخيارات المناسبة لهم.!
fa_ir: در این قسمت می‌توانید چندین مشخصه پیش‌فرض را انتخاب نموده و مقادیر مناسبی را برای هر یک برگزینید.

# ItShowsProductTags
source: Here, you can choose some appropriate tags.
ar_sa: ! أختار من تشاء
fa_ir: در این قسمت می‌توانید تگ(‌های) مناسبی را انتخاب نمایید.

# ItShowsProvince
source: Here, you can recognize the province.
ar_sa: هنا، يمكنك التعرف على المقاطعة.!
fa_ir: در این محل می‌توانید استان مربوطه را انتخاب نمایید.

# ItShowsReviewText
source: Write down your review here.
ar_sa: اكتب مراجعتك هنا.!
fa_ir: متن نقد و بررسی خود را در این قسمت وارد نمایید.

# ItShowsReviewTitle
source: It shows the title of review.
ar_sa: يعرض العنوان استعراض.!
fa_ir: عنوان نقد و بررسی را نشان می‌دهد

# ItShowsTitle
source: Your title, comes here.
ar_sa: العنوان الخاص بك، ويأتي هنا.!
fa_ir: عنوان‌تان را در این قسمت وارد نمایید.

# ItShowsVideosGallery
source: Here, you can upload some appropriate videos to make a gallery.
ar_sa: لا استطيع اجعلهم يفرزوا منيا هذا غير شرعى
fa_ir: در این قسمت می‌توانید ویدئوهای مرتبط را بارگذاری نموده . گالری از تصاویر ایجاد نمایید.

# ListCategoryReview
source: Category Review List
ar_sa: قائمة الفئة للاستعراض!
fa_ir: لیست نقد و بررسی دسته‌بندی

# ListCompanyReviews
source: Company Reviews List
ar_sa: صفحة قائمة المراجعات
fa_ir: لیست نقد و بررسی‌های فروشگاه

# ListComplaints
source: Complaints List
ar_sa: الشكاوى
fa_ir: لیست شکایات

# ListMyCompanyFollowers
source: My Store Followers List
ar_sa: مخزني
fa_ir: لیست افراد دنبال‌کننده فروشگاه من

# ListMyConversations
source: My Conversations List
ar_sa: ليس التنصت على المحادثات بلدي.
fa_ir: لیست گفت‌وگوهای من

# ListMyFollows
source: My Follows List
ar_sa: متابعاتي
fa_ir: لیست فروشگاه‌ها و دسته‌بندی‌هایی که آن‌ها را دنبال میکنم

# ListMyImages
source: My Images List
ar_sa: قائمة صور
fa_ir: لیست تصاویر من

# ListMyLikesProducts
source: My Favorite Products List
ar_sa: المنتجات المفضلة
fa_ir: لیست کالاهای مورد علاقه من

# ListMyProducts
source: My Products List
ar_sa: قائمة المنتجات
fa_ir: لیست محصولات من

# ListMyProductsLikers
source: My Products Enthusiasts List
ar_sa: يُخبرُهم أن لا يشتروا منتجاتي
fa_ir: لیست افراد علاقه‌مند به محصولات من

# ListProductsComments
source: Products Comments List
ar_sa: منتجات قائمة التعليقات!
fa_ir: لیست دیدگاه‌های محصولات

# ListProductsReview
source: Products Review List
ar_sa: صفحة قائمة المراجعات
fa_ir: لیست نقد و بررسی محصولات

# ListSocialNetworks
source: Social Networks List
ar_sa: شبكات التواصل الاجتماعي
fa_ir: لیست شبکه‌های اجتماعی

source: My Favorite Categories List
ar_sa: قائمة الفئات المفضلة!
fa_ir: لیست دسته‌بندی‌های مورد علاقه من

source: My QAs
ar_sa: بي QAs!
fa_ir: پرسش و پاسخ‌های من

source: New Products of Interest to You
ar_sa: جديد المنتجات
fa_ir: محصولات جدید مورد علاقه شما

source: Non-Member
ar_sa: دولة غير عضو:
fa_ir: غیر عضو

source: Order by
ar_sa: ترتيب حسب
fa_ir: مرتب‌سازی براساس

source: Page Not Found!
ar_sa: لم يتم العثور على الصفحة
fa_ir: صفحه یافت نشد!

source: Password Forgotten
ar_sa: لقد نسيت كلمة المرور
fa_ir: فراموشی گذرواژه

source: Preview
ar_sa: معاينة
fa_ir: پیش‌نمایش

source: Processing Error
ar_sa: جاري المعالجة!
fa_ir: خطای پردازش

source: Product Edit
ar_sa: تعديل
fa_ir: ویرایش محصول

source: Profile Edit
ar_sa: تعديل الملف الشخصي
fa_ir: ویرایش مشخصات

# QA
source: Question and Answer (QA)
ar_sa: سؤال وجواب (سؤال وجواب)!
fa_ir: پرسش و پاسخ

source: QA Edit
ar_sa: QA.
fa_ir: ویرایش پرسش و پاسخ

source: Rebuilding
ar_sa: -إعادة بناء؟
fa_ir: بازسازی

source: Register Comment
ar_sa: تسجيل
fa_ir: ثبت نظر

source: Register Complaints
ar_sa: تسجيل الشكاوى!
fa_ir: ثبت شکایات

source: Reject and Save
ar_sa: وصدت
fa_ir: رد و ذخیره

# RequiredExplain
source: Please enter your text.
ar_sa: من فضلك أدخل
fa_ir: لطفا توضیحات خود را بنویسید.

# RequiredImageTitle
source: Please pick a name for your uploading image.
ar_sa: مهروباني يو نوم منتخب کړي د اپ لوډ يا ليښل د پاره
fa_ir: لطفا نام عکس خود را بنویسید.

# RequiredPreviewImage
source: Please upload a preview image.
ar_sa: الرجاء تحميل صورة معاينة.!
fa_ir: لطفا یک عکس پیش‌نمایش بارگذاری نمایید.

# RequiredSearchText
source: Please enter a phrase which your searching about that.
ar_sa: الرجاء إدخال عبارة التي الخاص بك البحث عن ذلك.!
fa_ir: لطفا عبارتی را که قصد دارید درباره آن به جستجو بپردازید واد نمایید.

# RequiredTitle2
source: Please enter the title.
ar_sa: يرجى إدخال عنوان
fa_ir: لطفا عنوان را وارد نمایید.

source: Reviews
ar_sa: التعليقات
fa_ir: نقد و بررسی‌ها

source: Social Networks Edit
ar_sa: شبكات التواصل الاجتماعي
fa_ir: ویرایش شبکه‌های اجتماعی

source: Stores Near Me
ar_sa: البحث عن متاجربالقرب مني
fa_ir: فروشگاه‌های نزدیک من

source: Tags
ar_sa: وسوم
fa_ir: برچسب‌ها

source: The NewestProducts
ar_sa: أحدث المنتجات!
fa_ir: جدیدترین کالاها

# TotalCategoriesNumber
source: The Number of Total Categories
ar_sa: عدد مجموع الفئات!
fa_ir: تعداد کل دسته‌بندی‌ها

# TotalCompaniesNumber
source: The Number of Total Stores
ar_sa: عدد إجمالي المتاجر!
fa_ir: تعداد کل فروشگاه‌ها

# TotalProductsNumber
source: The Number of Total Products
ar_sa: عدد السلع
fa_ir: تعداد کل محصولات

source: Total Statistics
ar_sa: الأحصاء الأجمالي للمتغيرات
fa_ir: آمار کلی

# TotalUsersNumber
source: The Number of Total Users
ar_sa: عدد الوسوم الكلية
fa_ir: تعداد کل کاربران

# TotalVisitorsNumber
source: The Number of Total Visitors
ar_sa: عدد الوسوم الكلية
fa_ir: تعداد کل بازدیدکنندگان

source: Twitter Account
ar_sa: حساب تويتر
fa_ir: حساب توئیتر

source: Your cart is empty!
ar_sa: سلة التسوق فارغة
fa_ir: سبد خرید شما خالی است!

source: YouTube Account
ar_sa: حساب اليوتيوب
fa_ir: حساب یوتیوب

# Accesss
source: Access
ar_sa: الوصول
fa_ir: دسترسی‌ها
