Repository: ImanRezaeipour/advertise_two
Catalog: Advertise.Core/Languages/Admin.*.resx
Languages: ar_sa, fa_ir

# MessageSuccessfullyDeleted
source: Successfully deleted!
ar_sa: تم الحذف بنجاح
fa_ir: با موفقیت حذف شد!

# ActiveList
source: Active Categories List
ar_sa: قائمة الفئات النشطة!
fa_ir: لیست دسته‌بندی‌های فعال

source: Direction
ar_sa: اتجاه (توضيح)
fa_ir: جهت

# ExampleDate
source: For example: 1396/03/31
ar_sa: فعلى سبيل المثال: 1396/03/31!
fa_ir: مثال: 1396/03/31

# ExampleWebsite
source: For Example: www.novinak.com
ar_sa: فعلى سبيل المثال: www.novinak.com
fa_ir: مثال: Http://www.novinak.com

# MessageLengthBrandName
source: Your Store/Brand name should be include of at least 2 characters and at last 20 characters.
ar_sa: ينبغي أن تتضمن اسم مخزن/العلامة التجارية الخاصة بك من حرفين على الأقل وفي آخر 20 حرفاً.!
fa_ir: نام فروشگاه/برند شما می‌بایست حداقل 2 حرف و حداکثر 20 حرف باشد.

# MessageLengthDescription
source: Your description should be less than 250 characters.
ar_sa: يجب أن يكون الوصف الخاص بك أقل من 250 حرفاً.!
fa_ir: شرح مختصر شما باید کمتر از 250 کاراکتر باشد.

# MessageLengthEmployeeCount
source: You can not have over than 10 employees.
ar_sa: لا يمكن أن يكون أكثر من 10 موظفين.!
fa_ir: شما نمی‌توانید بیش از 10 نفر کارمند داشته باشید.

# MessageLengthTitle
source: The length of title should be at least 6 characters and at last 30 characters.
ar_sa: ينبغي أن يكون طول العنوان 6 أحرف على الأقل وفي آخر 30 حرفاً.!
fa_ir: عنوان می‌بایست حداقل شامل 6 کاراکتر و حداکثر 30 کاراکتر باشد.

# MessageSuccessfullyOperation
source: The operation has been done successfully.
ar_sa: أنجز هذه العملية بنجاح.!
fa_ir: عملیات با موفقیت انجام شد.

source: Page Number
ar_sa: رقم الصفحة
fa_ir: شماره صفحه

# RegularDate
source: Your input date is not valid.
ar_sa: تاريخ الإدخال الخاص بك غير صالح.!
fa_ir: تاریخ وارد شده معتبر نمی‌باشد.

# RegularEmployeeCount
source: The amount of employees is not valid.
ar_sa: مبلغ الموظفين غير صالح.!
fa_ir: لطفا تعداد کارمندان‌تان را به‌صورت معتبر وارد نمایید.

# RegularWebsite
source: Your website address is not valid.
ar_sa: عنوان الموقع الإلكتروني غير صحيح
fa_ir: لطفا آدرس وب‌سایت معتبر وارد نمایید.

# RequiredBrandName
source: Please enter your Store/Brand name.
ar_sa: الرجاء إدخال اسم مخزن/العلامة التجارية الخاصة بك.!
fa_ir: لطفا نام فروشگاه/برند خود را وارد نمایید.

source: Status:
ar_sa: الحالة
fa_ir: وضعیت

source: Status List
ar_sa: قائمة حالة
fa_ir: لیست وضعیت‌ها

source: Upload File
ar_sa: رفع ملف
fa_ir: بارگذاری فایل

source: Upload Image:
ar_sa: تحميل صورة
fa_ir: ارسال عکس:

source: Upload Logo
ar_sa: ارفع صورة شعار
fa_ir: بارگذاری لوگو

source: Active
ar_sa: فعال
fa_ir: فعال

# AddFavorite
source: Add to Favorites
ar_sa: اضافة الى المفضلة
fa_ir: افزودن به علاقه‌مندی‌ها

source: Add to
ar_sa: اضافة الى القائمة
fa_ir: افزودن به

source: Company Name
ar_sa: اسم الشركة
fa_ir: نام فروشگاه

source: Customer
ar_sa: زبون
fa_ir: مشتری

# Error403Text
source: Access Denied
ar_sa: تم الرفض!
fa_ir: عدم اجازه دسترسی

# ExpiredOn
source: Expire Date:
ar_sa: تاريخ انتهاء الصلاحية
fa_ir: :تاریخ انقضا

# Facebook
source: Facebook Account
ar_sa: حساب الفيسبوك
fa_ir: حساب کاربری فیسبوک

# FormLogin
source: Sign in Form
ar_sa: دخول
fa_ir: فرم ورود به حساب کاربری

# FormRegister
source: Register Form
ar_sa: نمودج التسجيل
fa_ir: فرم ثبت‌نام

source: Forms
ar_sa: شكل هندسي
fa_ir: فرم‌ها

# GooglePlus
source: Google Plus Account
ar_sa: حساب جوجل بلس
fa_ir: حساب کاربری گوگل پلاس

source: History
ar_sa: التاريخ
fa_ir: تاریخچه

source: Last Images
ar_sa: صور
fa_ir: آخرین عکس‌ها

source: Last Messages
ar_sa: رسائل
fa_ir: آخرین پیام‌ها

source: Last Review
ar_sa: آخر مراجعة
fa_ir: آخرین نقد و بررسی

# LoginFacebook
source: Sign in with facebook account.
ar_sa: تسجيل الدخول باستخدام حساب ألفيس بوك.!
fa_ir: ورود با حساب کاربری فیسبوک

# LoginTwitter
source: Sign in with twitter account.
ar_sa: تسجيل الدخول باستخدام حساب تويتر.!
fa_ir: ورود با حساب کاربری توییتر

source: Membership at:
ar_sa: العضوية في:!
fa_ir: عضویت در

# MessageDate
source: Your input date is not valid.
ar_sa: تاريخ الإدخال الخاص بك غير صالح.!
fa_ir: تاریخ وارد شده صحیح نمی‌باشد.

# MessageLengthDate
source: Your input date should be include of 10 characters.
ar_sa: ينبغي أن يكون تاريخ الإدخال الخاص بك تشمل 10 أحرف.!
fa_ir: تاریخ ورودی می‌باست شامل 10 حرف باشد.

# MessageLengthNewsTitle
source: Your news title should be include of at least 2 characters and at last 200 characters.
ar_sa: ينبغي أن يتضمن العنوان الخاص بك أخبار من حرفين على الأقل وفي آخر 200 حرف.!
fa_ir: .عنوان خبر می‌بایست حداقل شامل 2 حرف و حداکثر شامل 200 حرف باشد

# MessageLengthQuestion
source: Your question should be include of at least 10 characters and at last 200 characters.
ar_sa: ينبغي أن يشمل السؤال الخاص بك على الأقل 10 حروف وفي آخر 200 حرفاً.!
fa_ir: .پرسش شما می‌بایست حداقل شامل 10 حرف و حداکثر شامل 200 حرف باشد

source: New Products
ar_sa: منتجات جديدة
fa_ir: جدیدترین محصولات

source: News Edit
ar_sa: تحرير صورة
fa_ir: ویرایش خبر

source: News Text:
ar_sa: نص
fa_ir: :متن خبر

source: News Title:
ar_sa: عنوان الأخبار
fa_ir: :عنوان خبر

source: Now!
ar_sa: الان
fa_ir: !همین حالا

# PageSize
source: Items per Page
ar_sa: العناصر بالصفحة
fa_ir: تعداد

source: Question Text
ar_sa: نص السؤال
fa_ir: متن سؤال

# Report
source: UserViolations
ar_sa: ابلاغ
fa_ir: گزارش

# RequiredNewsTitle
source: Please enter yout news title.
ar_sa: يرجى إدخال عنوان
fa_ir: .لطفا عنوان خبر خود را وارد نمایید

# RequiredQuestion
source: Please write your question.
ar_sa: الرجاء كتابة سؤالك.!
fa_ir: لطفا پرسش خود را مطرح نمایید.

# RequiredReview
source: Please write your review.
ar_sa: الرجاء كتابة الاستعراض الخاصة بك.!
fa_ir: لطفا نقد و بررسی خود را بنویسید.

source: Reset
ar_sa: إعادة تعيين
fa_ir: بازنشانی

source: Review Text
ar_sa: نص التقييم
fa_ir: متن نقد و بررسی

# SendPrivMessage
source: Sending private message
ar_sa: إرسال رسالة خاصة!
fa_ir: ارسال پیام خصوصی

# ShowAllItem
source: Show All Items
ar_sa: عرض كل الاعلانات
fa_ir: نمایش تمام آیتم‌ها

# ShowAllMessage
source: Show All Messages
ar_sa: كل الرسائل
fa_ir: نمایش تمام پیام‌ها

source: Sort Direction
ar_sa: اتجاه الترتيب
fa_ir: جهت

# Twitter
source: Twitter Account
ar_sa: حساب تويتر
fa_ir: حساب کاربری توئیتر

# YouTube
source: YouTube Account
ar_sa: حساب اليوتيوب
fa_ir: حساب کاربری یوتیوب

# AddToCart
source: Add to Shopping Cart
ar_sa: قم بإضافة المزيد من البيانات إلى سلة التسوق
fa_ir: افزودن به سبد خرید

source: Buy Now!
ar_sa: شراء
fa_ir: !هم‌اکنون بخرید

source: Comment Text
ar_sa: نص التعليق
fa_ir: متن دیدگاه

source: Create Commercial Name
ar_sa: قم بإنشاء اسم تجاري!
fa_ir: ایجاد نام تجاری

source: Create News
ar_sa: إنشاء أخبار!
fa_ir: ایجاد خبر

source: Customer Review:
ar_sa: مراجعات العميل
fa_ir: :بررسی مشتری

# ExampleName
source: For example: Michael Hill
ar_sa: فعلى سبيل المثال: مايكل هيل!
fa_ir: مثال: پرهام شایسته

source: Hardware
ar_sa: مكونات الأجهزة
fa_ir: سخت افزار

# MessageChooseCategoryFirst
source: Please choose the category at first.
ar_sa: الرجاء اختيار الفئة في البداية.!
fa_ir: .لطفا ابتدا دسته محصول را انتخاب نمایید

# MessageLengthComment
source: Your comment includes more than 2000 characters.
ar_sa: التعليق الخاص بك يتضمن أكثر من 2000 حرف.!
fa_ir: نظر شما بیش از 2000 حرف می‌باشد.

# MessageLengthName
source: Your full name should be include of at least 6 characters and at last 50 characters.
ar_sa: ينبغي أن تتضمن الاسم بالكامل من 6 أحرف على الأقل، وفي آخر 50 حرفاً.!
fa_ir: نام کانل شما می‌بایست حداقل شامل 6 حرف و حداکثر 50 حرف باشد.

# OtherCompanyProduct
source: Other Company Products
ar_sa: منتجات شركة أخرى!
fa_ir: سایر محصولات فروشنده

# ProductCondition
source: Product Conditions:
ar_sa: شروط المنتج:!
fa_ir: شرایط محصول:

# ProductInfo
source: Product Information
ar_sa: معلومات المنتج
fa_ir: اطلاعات محصول

source: Products Seller
ar_sa: منتجات البائع!
fa_ir: فروشنده محصولات

source: Profile Page
ar_sa: صفحة الملف الشخصي
fa_ir: صفحه پروفایل

source: Recommended
ar_sa: موصى به
fa_ir: توصیه‌شده

# RequiredCommentText
source: Please write your comment.
ar_sa: الرجاء كتابة تعليقك.!
fa_ir: لطفا نظر خود را یادداشت فرمایید.

# RequiredFullName
source: Please enter your full name.
ar_sa: يرجى إدخال اسمك الكامل
fa_ir: لطفا نام کامل خود را وارد نمایید.

source: Share
ar_sa: انشر
fa_ir: اشتراک گذاری

source: Show
ar_sa: إظهار
fa_ir: نمایش

source: Upload Date:
ar_sa: تحميل التاريخ
fa_ir: :تاریخ بارگذاری

# WhatWeExpect
source: What We Expect From You
ar_sa: ما نتوقعه من جانبكم
fa_ir: آنچه از شما انتظار داریم

source: What We Offer
ar_sa: ما الذي نقدمه
fa_ir: آنچه ما پیشنهاد می‌کنیم

# BecomeSeller
source: Become a Seller
ar_sa: تريد ان تصبح بائع ؟
fa_ir: تبدیل شدن به یک فروشنده

# BuyAndSell
source: Buy & Sell
ar_sa: بيع شراء آند!
fa_ir: خرید و فروش

source: Career Opportunities
ar_sa: الفرص الوظيفية
fa_ir: فرصت‌های شغلی

source: Credit for Buying
ar_sa: الائتمان لشراء!
fa_ir: اعتبار خرید

source: Facilities
ar_sa: خصائص
fa_ir: امکانات

source: Favorites
ar_sa: المفضلة
fa_ir: علاقه‌مندی‌ها

source: Free Products
ar_sa: إخفاء المنتجات المجانية
fa_ir: محصولات رایگان

# FrequentlyAskedQuestions
source: FAQs
ar_sa: أسئلة متكررة
fa_ir: پرسش و پاسخ‌های متداول

source: Gamification
ar_sa: التلعيب
fa_ir: بازی‌وار سازی

# HelpAndFrequentlyQA
source: Help and FAQs
ar_sa: مساعدة وأسئلة متكررة!
fa_ir: راهنمایی و پرسش و پاسخ‌های متداول

source: Help Center
ar_sa: مركز المساعدة
fa_ir: مرکز راهنمایی

# HowToMakeSale
source: How to make a sale?
ar_sa: كيفية إجراء عملية بيع؟!
fa_ir: چگونه یک حراج راه‌اندازی کنیم؟

source: Image
ar_sa: صورة
fa_ir: عکس

source: Information Security
ar_sa: أمان المعلومات
fa_ir: امنیت اطلاعات

# IsRead
source: Has been read
ar_sa: كان
fa_ir: خوانده شده

source: Join Us
ar_sa: انضم إلينا
fa_ir: به ما بپیوندید

source: Main Links
ar_sa: الروابط
fa_ir: لینک‌های اصلی

source: Management
ar_sa: الإدارة
fa_ir: مدیریت

source: Members
ar_sa: الأعضاء
fa_ir: اعضا

# MessageLengthFeature
source: Your feature title should be include of at least 2 characters and at last 50 characters.
ar_sa: ينبغي أن يتضمن العنوان الخاص بك ميزة من حرفين على الأقل وفي آخر 50 حرفاً.!
fa_ir: عنوان ویژگی شما می‌بایست حداقل 2 حرف و حداکثر 50 حرف باشد.

# MessageLengthReason
source: Your report should be include of at least 6 characters and at last 1000 characters.
ar_sa: ينبغي أن يشمل التقرير الخاص بك من 6 أحرف على الأقل، وفي آخر 1000 حرفاً.!
fa_ir: متن گزارش شما می‌بایست حداقل 6 حرف و حداکثر 1000 جرف باشد.

# MessageLengthUserGroup
source: Your user group name should be include of at least 5 characters and at last 50 characters.
ar_sa: ينبغي أن تتضمن اسم مجموعة المستخدم الخاص بك على الأقل 5 أحرف، وفي آخر 50 حرفاً.!
fa_ir: نام گروه کاربری شما می‌بایست حداقل 5 حرف و حداکثر 50 حرف باشد.

source: News
ar_sa: الاخبار
fa_ir: خبر

source: Novinak Association
ar_sa: رابطة نوفيناك!
fa_ir: انجمن نویناک

source: Novinak Weblog
ar_sa: مدونة نوفيناك!
fa_ir: وبلاگ نویناک

source: Online Products
ar_sa: منتجات عبر الإنترنت
fa_ir: محصولات آنلاین

# PageCashDesk
source: Cash Desk Page
ar_sa: صفحة مكتب النقدية!
fa_ir: صفحه صندوق

# PageSale
source: SalePage
ar_sa: ساليباجي!
fa_ir: صفحه حراج

# PageServices
source: Services Page
ar_sa: صفحه الخدمات
fa_ir: صفحه خدمات

# PageStatistics
source: Statistics Page
ar_sa: إحصائيات
fa_ir: صفحه آمار

# PageUpload
source: Upload Page
ar_sa: رفع
fa_ir: صفحه آپلود

source: Prepayment
ar_sa: الدفع المسبق :
fa_ir: پیش پرداخت

source: Priority
ar_sa: الأولوية
fa_ir: اولویت

source: Product Features
ar_sa: ميزات المُنتج
fa_ir: ویژگی‌های محصول

source: Products License
ar_sa: ترخيص المنتجات!
fa_ir: لایسنس محصولات

source: Products Page
ar_sa: صفحة المنتجات!
fa_ir: صفحه محصولات

source: Question About Products
ar_sa: سؤال حول المنتجات!
fa_ir: پرسش پیرامون محصولات

# Removal
source: Withdrawals
ar_sa: السحوبات
fa_ir: برداشت

# ReportCreate
source: Creating UserViolations
ar_sa: يتم الآن إنشاء تقرير!
fa_ir: ایچاد گزارش

# ReportEdit
source: Editing UserViolations
ar_sa: تحرير التقرير!
fa_ir: ویرایش گزارش

# ReportReason
source: UserViolations Reason
ar_sa: تقرير السبب!
fa_ir: دلیل گزارش

# RequiredFeature
source: Please insert a title for your product feature.
ar_sa: الرجاء إدخال عنوان لميزة المنتج الخاص بك.!
fa_ir: لطفا یک عنوان برای ویژگی محصول خود وارد نمایید.

# RequiredReason
source: Please write your report.
ar_sa: الرجاء كتابة التقرير الخاص بك.!
fa_ir: لطفا گزارش خود را وارد نمایید.

# RequiredUserGroupName
source: Please write a name for your user group.
ar_sa: الرجاء كتابة اسم لمجموعة المستخدم الخاصة بك.!
fa_ir: لطفا برای گروه کاربری خود یک نام انتختب نمایید.

source: Search Products
ar_sa: البحث في المنتجات
fa_ir: جستجوی محصولات

source: Services
ar_sa: منتجات
fa_ir: خدمات

source: Show Favorite Products
ar_sa: المنتجات المفضلة
fa_ir: نمایش محصولات برگزیده

source: Show Favorite Products List
ar_sa: إظهار قائمة بالمنتجات المفضلة لديك!
fa_ir: نمایش لیست محصولات برگزیده

source: Subscription in Programs
ar_sa: الاشتراك في البرامج!
fa_ir: اشتراک در برنامه‌ها

source: Type
ar_sa: النوع
fa_ir: نوع

source: Upload
ar_sa: رفع
fa_ir: ارسال

# UsersLinks
source: Member Links
ar_sa: روابط العضو
fa_ir: لینک‌های کاربران

# WorldOfConference
source: World of Conferences!
ar_sa: العالمي للمؤتمرات!!
fa_ir: !دنیای جلسات

source: Your Account
ar_sa: حسابك
fa_ir: حساب کاربری شما

source: Your Purchases
ar_sa: المشتريات
fa_ir: خریدهای شما

source: YourShoppingCart
ar_sa: يورشوبينجكارت!
fa_ir: سبد خرید شما

source: Avatar File Name
ar_sa: اسم ملف الصورة الرمزية!
fa_ir: نام فایل آواتار

source: Ban
ar_sa: واحظر هذا العضو
fa_ir: مسدود شدن

source: Banned Reason
ar_sa: السبب المحظور!
fa_ir: علت مسدود شدن

source: Choose
ar_sa: -اختار.
fa_ir: انتخاب کنید

source: First Name
ar_sa: الاسم الاول
fa_ir: نام

source: Last Name
ar_sa: القب
fa_ir: نام خانوادگی

# ListBan
source: Ban List
ar_sa: القائمة
fa_ir: لیست مسدودی

# ListVerify
source: Verify List
ar_sa: تحقق من ذلك!
fa_ir: لیست تأییدیه

# RegularCategory
source: Your input category is not valid.
ar_sa: الفئة الخاصة بك الإدخال غير صالح.!
fa_ir: دسته وارد شده معتبر نمی‌باشد.

# RegularSpecification
source: Your input specification is not valid.
ar_sa: مواصفات الإدخال الخاص بك غير صالح.!
fa_ir: مشخصه وارد شده معتبر نمی‌باشد.

# RequiredFirstName
source: Please enter your first name.
ar_sa: يرجى إدخال اسمك الأول.
fa_ir: لطفا نام خود را وارد نمایید.

# RequiredLastName
source: Please enter your last name.
ar_sa: يرجى إدخال إسم عائلتك.
fa_ir: لطفا نام خانوادگی خود را وارد نمایید.

source: System Manager
ar_sa: مسؤول النظام
fa_ir: مدیر سیستم

source: User Role
ar_sa: دور المستخدم
fa_ir: نقش کاربر

source: Explanations
ar_sa: التوضيحات
fa_ir: توضیحات

# AndReceiveLatestNews
source: and receive latest news & suggestions
ar_sa: وتتلقى أحدث الأخبار & اقتراحات!
fa_ir: و دریافت آخرین اخبار و پیشنهادات

source: Become Member
ar_sa: كن عضوا في موقعنا
fa_ir: عضویت

# SubscriptionNewsletters
source: Subscription In Our Newsletters
ar_sa: الاشتراك في نشرتنا الإخبارية!
fa_ir: اشتراک در خبرنامه ما

source: How to join us?
ar_sa: كيفية الانضمام إلينا؟!
fa_ir: چگونه به ما بپیوندید؟

source: Account Settings
ar_sa: إعدادات الحساب
fa_ir: تنظیمات حساب‌کاربری

# GenerateRevenue
source: Revenue generation for everybody who has any ability or science in each field.
ar_sa: توليد الدخل لكل شخص لديه أي قدرة أو العلم في كل مجال.!
fa_ir: ایجاد درآمد برای هر فرد دارای دانش یا توانایی در هر زمینه

# UseInformation
source: Accessing and using applicable information from other people.
ar_sa: الوصول إلى واستخدام المعلومات القابلة للتطبيق من الآخرين.!
fa_ir: دستیابی و استفاده از اطلاعات کاربردی دیگران

# MessageLengthUsername
source: The length of user name should be atleast 6 and atlast 50 characters.
ar_sa: ينبغي أن يكون طول اسم المستخدم atleast 6 و atlast 50 حرفاً.!
fa_ir: نام کاربری می‌بایست حداقل 6 حرف و حداکثر 50 حرف باشد.

# Helpp
source: Help
ar_sa: النجدة!
fa_ir: راهنما

# Productt
source: Product
ar_sa: "منتج"
fa_ir: محصول

# Companiess
source: Companies
ar_sa: الشركات!
fa_ir: کمپانی‌ها

source: Industry
ar_sa: الصناعة
fa_ir: صنعت

source: Logout
ar_sa: تسجيل الخروج
fa_ir: خروج از مدیریت

# CustomersComments
source: Cusetomers Comments
ar_sa: تعليقات كوسيتوميرس!
fa_ir: نظر مشتریان

source: Go to
ar_sa: اذهب الى
fa_ir: برو به

source: Leave a comment:
ar_sa: اترك تعليقا
fa_ir: :نظر دهید

# ProductCreatedOn
source: Product Upload Date:
ar_sa: تاريخ تحميل المنتج:!
fa_ir: تاریخ بارگذاری محصول:

# ProductModifiedOn
source: Last Modify Date:
ar_sa: آخر تاريخ تعديل
fa_ir: آخرین ویرایش محصول:

source: View Demo
ar_sa: مشاهدة الديمو
fa_ir: نمایش دمو

source: Member Since
ar_sa: عضو منذ
fa_ir: عضویت در

source: Company Manager
ar_sa: مدير شركة!
fa_ir: مدیر کمپانی

source: Return to Home
fa_ir: بازگشت به خانه

source: Search in Profile
ar_sa: البحث في الشخصية!
fa_ir: جستجو در حساب کاربری

source: Total Income
ar_sa: الإيراد الكلي
fa_ir: مجموع درآمد

source: Total Sales
ar_sa: إجمالي المبيعات
fa_ir: مجموع فروش

source: Users Profile
ar_sa: التشكيل الجانبي للمستخدمين!
fa_ir: پروفایل کاربران

source: Followers
ar_sa: متابعين
fa_ir: دنبال کنندگان

source: Followings
ar_sa: متابعون
fa_ir: دنبال‌شوندگان

source: Site Map
ar_sa: خريطة الموقع
fa_ir: نقشه سایت

source: CompanyRate
ar_sa: كومبانيراتي!
fa_ir: امتیاز فروشگاه

source: ProductRate
ar_sa: برودوكتراتي!
fa_ir: امتیاز محصول

source: Remove From Cart
ar_sa: احذف من السلة
fa_ir: حذف از سبد خرید

# Discount
source: OFF
ar_sa: الإيقاف
fa_ir: تخفیف

# CompanyCount
source: Stores
ar_sa: المتاجر
fa_ir: فروشگاه

source: Product Category:
ar_sa: فئة المنتج
fa_ir: دسته‌بندی محصول:

source: Likes
ar_sa: المعجبين
fa_ir: علاقه‌مندی‌ها

source: Visitors
ar_sa: الزوار !
fa_ir: بازدیدکنندگان

source: Company Location
ar_sa: موقع الشركة
fa_ir: موقعیت فروشگاه

source: Company Category
ar_sa: تحرير فئة الشركة
fa_ir: دسته‌بندی فروشگاه

# ContactInfo
source: Contact Information
ar_sa: معلومات الاتصال
fa_ir: اطلاعات تماس

source: Additional Info
ar_sa: معلومات إضافية
fa_ir: اطلاعات بیشتر

source: Amount
ar_sa: القيمة
fa_ir: تعداد

source: Cart
ar_sa: FFFFFعربة
fa_ir: سبد خرید

# Company
source: Store
ar_sa: المتجر
fa_ir: فروشگاه

source: Company Code
ar_sa: الرمز الضريبي للشركة
fa_ir: کد فروشگاه

source: DateAndTime
ar_sa: داتياندتيمي!
fa_ir: تاریخ و زمان

source: Product Code
ar_sa: کد محصول
fa_ir: کد کالا

source: Product Details
ar_sa: تفاصيل المنتج
fa_ir: جزئیات محصول

source: Total Price
ar_sa: الاجمالي
fa_ir: قیمت کل

source: Unit Price
ar_sa: سعر القطعة
fa_ir: قیمت واحد

# ExampleCity
source: Example: Tehran
ar_sa: مثال: طهران!
fa_ir: مثال: تهران

# ExampleNationalCode
source: Example: 228*******
ar_sa: مثال: 228*******
fa_ir: مثال: *******228

# ExampleProvince
source: Example: Tehran
ar_sa: مثال: طهران
fa_ir: مثال: تهران

# MessageLengthNationalCode
source: Your national code should be include of 10 numbers.
ar_sa: وينبغي أن تشمل التعليمات البرمجية الوطنية من 10 أرقام.!
fa_ir: کد ملی شما می‌بایست شامل 10 رقم باشد.

source: National Code
ar_sa: رمز الوطنية!
fa_ir: کد ملی

source: Province
ar_sa: المقاطعة
fa_ir: استان

# RequiredNationalCode
source: Please enter your national code.
ar_sa: الرجاء إدخال رمز الوطنية.!
fa_ir: لطفا کد ملی خود را وارد نمایید.

# RequiredProvince
source: Please enter your province.
ar_sa: الرجاء إدخال الخاص بك مقاطعة.!
fa_ir: لطفا استان محل سکونت خود را تعیین نمایید.

source: Online Payment
ar_sa: الدفع الإلكتروني
fa_ir: پرداخت اینترنتی

source: Optional
ar_sa: اختياري
fa_ir: اختیاری

source: Pay In Person
ar_sa: دفع في شخص!
fa_ir: پرداخت در محل

source: Payment Type
ar_sa: نوع الدفع
fa_ir: نوع پرداخت

source: Payment via ATM
ar_sa: الدفع بواسطة
fa_ir: پرداخت کارت به کارت

# RequiredAddress
source: Please insert your address.
ar_sa: الرجاء إدخال عنوانك
fa_ir: لطفا نشانی خود را وارد نمایید.

source: Transferee Name
ar_sa: اسم المحول إليه!
fa_ir: نام شخص تحویل‌گیرنده

# YourBagPrice
source: Your Cart Price
ar_sa: سعر سلة الخاص بك!
fa_ir: قیمت سبد شما

# YourBagIsEmpty
source: Your cart is empty!
ar_sa: سلة التسوق فارغة
fa_ir: سبد خرید شما خالی می‌باشد!

source: Main Page
ar_sa: الصفحة الرئيسية
fa_ir: صفحه اصلی

# IHaveBeenReadCarefully
source: which I have been read them carefully.
ar_sa: وأنا اقرأ لهم بعناية.!
fa_ir: را به‌دقت مطالعه نموده‌ام.

source: Phone Number Confirmation
ar_sa: تأكيد رقم الهاتف!
fa_ir: تأیید شماره تلفن همراه

source: Click
ar_sa: (كليك)!
fa_ir: کلیک نمایید.

# ConfirmActivation
source: Activation Confirmation
ar_sa: تأكيدا تفعيل
fa_ir: تأیید فعال‌سازی

# ConfirmResetPassword
source: Reset Password Confirmation
ar_sa: تأكيد كلمة المرور إعادة تعيين!
fa_ir: تأیید بازنشانی گذرواژه

# ErrorBadRequest
source: Bad Request
ar_sa: طلب غير صحيح
fa_ir: درخواست اشتباه

# ErrorBadRequestReason
source: The wrong request has been sent by your browser. Please check it and tray again.
ar_sa: تم إرسال الطلب غير صحيح من المستعرض الخاص بك. الرجاء التحقق من ذلك وعلبة مرة أخرى.!
fa_ir: درخواستی که از طرف مرورگر شما ارسال شده‌است صحیح نمی‌باشد. لطفا درخواست خود را بررسی نموده و مجددا تلاش نمایید.

# ErrorForbidden
source: Access Denied
ar_sa: تم الرفض!
fa_ir: ممنوعیت دسترسی

# ErrorForbiddenReason
source: You are not be allowed to access this webpage.
ar_sa: لا يكون مسموح لك بالوصول إلى صفحة ويب هذه.!
fa_ir: شما اجازه انجام این عملیات را ندارید.

# ErrorInternalServer
source: Processing Error
ar_sa: معالجة الخطأ!
fa_ir: خطای پردازش

# ErrorInternalServerReason
source: An error has been occurred while processing your request. Please try again.
ar_sa: وقد حدث خطأ أثناء معالجة طلبك. الرجاء المحاولة مرة أخرى.!
fa_ir: در پردازش درخواست شما خطایی رخ داده است. لطفا مجددا تلاش نمایید.

# ErrorMethodNotAllowed
source: Access not allowed
ar_sa: الوصول غير المسموح به!
fa_ir: عدم دسترسی

# ErrorMethodNotAllowedReason
source: Sorry! We can not perform your request.
ar_sa: معذرة! ونحن لا يمكن تنفيذ طلبك.!
fa_ir: با عرض پوزش درخواست شما قابل اجرا نمی‌باشد.

# ErrorNotFound
source: Webpage Not Found!
ar_sa: لم يتم العثور على صفحة ويب!!
fa_ir: صفحه یافت نشد!

# ErrorNotFoundReason
source: Your webpage has been not found! Probably it has been removed or its address has been changed for some reason. Please don't try again.
ar_sa: وقد تم العثور على صفحة الويب الخاصة بك لا! ربما قد تم إزالة أو تم تغيير عنوان به لسبب من الأسباب. الرجاء المحاولة مرة أخرى لا.!
fa_ir: صفحه مورد نظر شما یافت نشد! احتمال دارد این صفحه بنا بر دلایلی حذف شده و یا آدرس آن تغییر پیدا کرده باشد. لطفا مجددا تلاش نفرمایید.

# ErrorUnauthorized
source: Unauthorized
ar_sa: غير مسموح به
fa_ir: عدم عضویت

# ErrorUnauthorizedReason
source: To see this page, you should be logged in. To sign in please
ar_sa: لمشاهدة هذه الصفحة، يجب أن يتم تسجيل في. الرجاء تسجيل الدخول!
fa_ir: جهت استفاده از این بخش می‌بایست ابتدا وارد وبسایت شوید. جهت ورود به سامانه

source: Here
ar_sa: هنا
fa_ir: اینجا

# MessageSendingAccountActivationCode
source: Your account activation code has been sent to your mobile number. Please check your inbox messages.
ar_sa: تم إرسال كود تفعيل الحساب الخاص بك على رقم الهاتف المحمول الخاص بك. الرجاء التحقق من رسائل علبة الوارد الخاصة بك.!
fa_ir: کد فعال‌سازی حساب کاربری شما به شماره همراهتان ارسال گردید. لطفا پیام‌های دریافتی خود را بررسی نمایید.

# NotRegisteredYet
source: If you're not be registered yet, please
ar_sa: إذا كنت لا تكون سجلت حتى الآن، من فضلك!
fa_ir: در صورتی که تا کنون ثبت نام نکرده‌اید

source: Return to
ar_sa: العودة إلى
fa_ir: بازگشت به

source: Sending Activation Code
ar_sa: إرسال رمز التفعيل!
fa_ir: ارسال کد فعال‌سازی

# SendActivationLink
source: Sending Activation Link
ar_sa: إرسال ارتباط تنشيط!
fa_ir: ارسال لینک فعال‌سازی

source: Temporary Lockout
ar_sa: تأمين مؤقت!
fa_ir: عدم دسترسی موقت

source: Warning
ar_sa: تنبيه!
fa_ir: هشدار

# WarningAccountLockout
source: Too much wrong checkins. Please try again later.
ar_sa: الكثير من الإيداعات الخاطئة. الرجاء المحاولة مرة أخرى لاحقاً.!
fa_ir: تعداد ورودهای اشتباه بیش از حد مجاز می‌باشد. لطفا چند دقیقه دیگر مجددا تلاش نمایید.

# LoginGoogle
source: Login with Google account
ar_sa: تسجيل الدخول عبر كوكل
fa_ir: ورود با حساب کاربری گوگل
